{"0": "fawn", "1": "raining", "2": "yellow", "3": "four", "4": "friend's", "5": "hanging", "6": "vassals", "7": "marching", "8": "looking", "9": "granting", "10": "'pure", "11": "lord", "12": "meadows", "13": "sinking", "14": "discased", "15": "inhearse", "16": "foul", "17": "disturb", "18": "uttering", "19": "prize", "20": "succession", "21": "charter", "22": "glassy", "23": "infringed", "24": "nigh", "25": "tired", "26": "boisterous", "27": "tires", "28": "second", "29": "inheritors", "30": "good-morrow", "31": "valiant", "32": "sustaining", "33": "errors", "34": "forgetting", "35": "thunder", "36": "fingers", "37": "paphos", "38": "groan--'tarquin", "39": "increasing", "40": "shocks", "41": "herb", "42": "leaning", "43": "here", "44": "herd", "45": "sweet'st", "46": "slaughter'd", "47": "hers", "48": "shriek", "49": "substance", "50": "climbed", "51": "controversy", "52": "golden", "53": "divide", "54": "blessed-fair", "55": "brought", "56": "stern", "57": "light's", "58": "hoping", "59": "stell'd", "60": "spoke", "61": "junes", "62": "music", "63": "therefore", "64": "strike", "65": "until", "66": "leese", "67": "females", "68": "holy", "69": "brings", "70": "gashes", "71": "hurt", "72": "still-pining", "73": "glass", "74": "harmless", "75": "midst", "76": "hold", "77": "blustering", "78": "locked", "79": "watch-word", "80": "accomplishment", "81": "vow", "82": "leaped", "83": "revenues", "84": "example", "85": "vanities", "86": "wane", "87": "unjust", "88": "peep'd", "89": "respose", "90": "reprove", "91": "absolute", "92": "consum'st", "93": "turn", "94": "complaining", "95": "dignifies", "96": "travel", "97": "feature", "98": "how", "99": "hot", "100": "steel'd", "101": "starteth", "102": "dignified", "103": "o'er-snowed", "104": "beauty", "105": "'here", "106": "wrong", "107": "destined", "108": "wronk", "109": "charm'd", "110": "revolt", "111": "wink", "112": "keeps", "113": "wing", "114": "wind", "115": "leisurely", "116": "couplement", "117": "after-loss", "118": "welcomed", "119": "unworthiness", "120": "profaned", "121": "butcher", "122": "wrought", "123": "welcomes", "124": "wickedly", "125": "lode-star", "126": "fit", "127": "fix", "128": "mayst", "129": "fie", "130": "nobler", "131": "hidden", "132": "grievous", "133": "enrich", "134": "throned", "135": "effects", "136": "schools", "137": "co-partners", "138": "silver", "139": "blushes", "140": "dumps", "141": "spotless", "142": "arrow", "143": "obdurate", "144": "woes", "145": "concord", "146": "garment", "147": "'will'", "148": "parasites", "149": "misprision", "150": "whit", "151": "blinded", "152": "borne", "153": "misfortune", "154": "sheep", "155": "assured", "156": "pleadeth", "157": "grapes", "158": "crowned", "159": "estimate", "160": "limning", "161": "knit", "162": "self-applied", "163": "shelves", "164": "behests", "165": "disturbed", "166": "speedy", "167": "tempting", "168": "sad-beholding", "169": "potions", "170": "hearsay", "171": "wasp", "172": "'greeing", "173": "gather'd", "174": "wast", "175": "maladies", "176": "wash", "177": "clamorous", "178": "filching", "179": "exchequer", "180": "service", "181": "master", "182": "blossoms", "183": "disdain'd", "184": "legs", "185": "bitter", "186": "cisterns", "187": "'bonnet", "188": "wisdom", "189": "'sometime", "190": "dive-dapper", "191": "'wonder", "192": "coward", "193": "tree", "194": "likely", "195": "idly", "196": "'such", "197": "idle", "198": "endure", "199": "feeling", "200": "silly-jeering", "201": "longs", "202": "'vouchsafe", "203": "shrubs", "204": "alive", "205": "affairs", "206": "''but", "207": "uncouth", "208": "saint-like", "209": "doors", "210": "hum", "211": "disdainfully", "212": "shall", "213": "object", "214": "rears", "215": "mouth", "216": "letter", "217": "shalt", "218": "grove", "219": "foist", "220": "detriment", "221": "came", "222": "marvel", "223": "saying", "224": "tempter", "225": "tempted", "226": "apace", "227": "touches", "228": "busy", "229": "unwholesome", "230": "cupid", "231": "theme", "232": "bliss", "233": "touched", "234": "rich", "235": "mend", "236": "'no", "237": "champaign", "238": "altogether", "239": "relish", "240": "spilling", "241": "eyelids", "242": "esteeming", "243": "wreak'd", "244": "maidens'", "245": "leader's", "246": "hasten", "247": "surfeits", "248": "fair", "249": "immure", "250": "blemish'd", "251": "hold-fast", "252": "fain", "253": "folly's", "254": "best", "255": "pricking", "256": "advisedly", "257": "vail'd", "258": "rings", "259": "distress'd", "260": "injuries", "261": "plaintful", "262": "stamps", "263": "score", "264": "scorn", "265": "preserve", "266": "claws", "267": "men", "268": "parallels", "269": "extend", "270": "nature", "271": "authorizing", "272": "twinkling", "273": "reprehends", "274": "debt", "275": "pity", "276": "war's", "277": "accident", "278": "disdain", "279": "country", "280": "pits", "281": "heating", "282": "incense", "283": "pith", "284": "asked", "285": "honouring", "286": "vain", "287": "quiver'st", "288": "hues", "289": "time-bettering", "290": "twain", "291": "much", "292": "privilege", "293": "fry", "294": "fiery-pointed", "295": "life", "296": "eastern", "297": "verdure", "298": "'young", "299": "dote", "300": "child", "301": "doth", "302": "erst", "303": "such-like", "304": "chill", "305": "contemn", "306": "unfelt", "307": "wonted", "308": "silken", "309": "recured", "310": "recures", "311": "to-morrow", "312": "bounteous", "313": "languisheth", "314": "memorial", "315": "intituled", "316": "things", "317": "ilion", "318": "untuned", "319": "fatal", "320": "'chaste'", "321": "harmony", "322": "yoking", "323": "fairly", "324": "suchlike", "325": "tops", "326": "consents", "327": "supper", "328": "tune", "329": "meads", "330": "askance", "331": "crusheth", "332": "echoes", "333": "veils", "334": "capitol", "335": "sleeps", "336": "poet's", "337": "forsaken", "338": "beset", "339": "disguise", "340": "maketh", "341": "prognosticate", "342": "plight", "343": "rushing", "344": "succeeding", "345": "enters", "346": "ease", "347": "had", "348": "presagers", "349": "easy", "350": "prison", "351": "hap", "352": "east", "353": "espoused", "354": "'reward", "355": "birth", "356": "shadow", "357": "desire", "358": "picture's", "359": "new-found", "360": "boundeth", "361": "misled", "362": "steps", "363": "attorney", "364": "right", "365": "old", "366": "people", "367": "crown", "368": "captive", "369": "proclaim'd", "370": "creep", "371": "enemies", "372": "perchance", "373": "for", "374": "bottom", "375": "bosom's", "376": "rehearse", "377": "fox", "378": "polluted", "379": "foe", "380": "shakes", "381": "pitchy", "382": "yoke", "383": "losing", "384": "disdains", "385": "shaken", "386": "long-hid", "387": "lackey", "388": "o", "389": "despair", "390": "cover'd", "391": "lacked", "392": "raised", "393": "sod", "394": "nought", "395": "son", "396": "scythed", "397": "despised", "398": "waits", "399": "suffice", "400": "tame", "401": "barketh", "402": "authorized", "403": "minute's", "404": "grooms", "405": "insurrection", "406": "offer", "407": "tigers", "408": "--wondrous", "409": "hallow'd", "410": "canopied", "411": "talents", "412": "perfumed", "413": "griped", "414": "extremity", "415": "lays", "416": "palm", "417": "examples", "418": "passenger", "419": "disgrace", "420": "meagre", "421": "proves", "422": "peeping", "423": "pry'st", "424": "herdmen", "425": "lov'st", "426": "actor", "427": "flood", "428": "ambitious", "429": "smell", "430": "roll", "431": "coffers-up", "432": "woodman", "433": "intend", "434": "sinon's", "435": "acquaintance", "436": "intent", "437": "'a", "438": "smelling", "439": "rolling", "440": "'i", "441": "wrackful", "442": "time", "443": "push", "444": "dotes", "445": "chain", "446": "whoever", "447": "perceiv'st", "448": "doted", "449": "hole", "450": "vex", "451": "blindfold", "452": "bribed", "453": "ven", "454": "circumstances", "455": "flood-gates", "456": "levell'd", "457": "choice", "458": "votary", "459": "gloomy", "460": "mourn", "461": "stays", "462": "minute", "463": "variable", "464": "tear", "465": "trots", "466": "leave", "467": "pursue", "468": "team", "469": "son's", "470": "unaware", "471": "prevent", "472": "blade", "473": "rents", "474": "offender's", "475": "double-vantage", "476": "sigh", "477": "show'st", "478": "venge", "479": "melt", "480": "current", "481": "remembered", "482": "falling", "483": "badge", "484": "april's", "485": "honour", "486": "'your", "487": "alone", "488": "habitude", "489": "convertite", "490": "blunter", "491": "troth", "492": "wherever", "493": "dew-bedabbled", "494": "sawn", "495": "concealed", "496": "love", "497": "melodious", "498": "prefer", "499": "still-gazing", "500": "bloody", "501": "betraying", "502": "purblind", "503": "suff'ring", "504": "o'erworn", "505": "angry", "506": "vigour", "507": "wondering", "508": "scope", "509": "sonnets", "510": "loving", "511": "laund", "512": "oak's", "513": "laughs", "514": "strength's", "515": "everywhere", "516": "virtue", "517": "avaunt", "518": "epitaph", "519": "sanctified", "520": "believed", "521": "stone-still", "522": "admired", "523": "want", "524": "weasels", "525": "locks", "526": "hides", "527": "stole", "528": "achilles'", "529": "winter", "530": "divided", "531": "self-slaughter'd", "532": "vainly", "533": "cannon", "534": "cavil", "535": "blasting", "536": "spot", "537": "untuck'd", "538": "date", "539": "such", "540": "hateth", "541": "dove", "542": "temperate", "543": "whiles", "544": "yielding", "545": "so", "546": "dimple", "547": "truce", "548": "pollution", "549": "drunken", "550": "augurs", "551": "distempering", "552": "blusterer", "553": "dallied", "554": "years", "555": "course", "556": "tore", "557": "afford--", "558": "limbs", "559": "derive", "560": "muses", "561": "nymph", "562": "torn", "563": "troubles", "564": "suspicion", "565": "stol'n", "566": "troubled", "567": "modestly", "568": "equipage", "569": "thereby", "570": "fore-betray'd", "571": "bashful", "572": "courageously", "573": "records", "574": "compelled", "575": "cursed-blessed", "576": "reckoning", "577": "twilight", "578": "unfruitful", "579": "court'sies", "580": "veins", "581": "nurse's", "582": "workman", "583": "'can", "584": "receipt", "585": "'fie", "586": "easeth", "587": "reviveth", "588": "giddy", "589": "'call", "590": "abide", "591": "boundless", "592": "superiors", "593": "worthiness", "594": "siege", "595": "quite", "596": "emulation", "597": "plea", "598": "'awake", "599": "workmanship", "600": "embassage", "601": "disguised", "602": "modest", "603": "wand'rest", "604": "strived", "605": "impure", "606": "recompense", "607": "neglect", "608": "unloose", "609": "one", "610": "habitation", "611": "open", "612": "affords", "613": "city", "614": "better'd", "615": "wrath", "616": "waist", "617": "strong-besieged", "618": "tiger's", "619": "phraseless", "620": "lingering", "621": "vapours", "622": "blazon", "623": "proving", "624": "ridiculous", "625": "herds", "626": "famine", "627": "yelping", "628": "folly", "629": "wandering", "630": "damned", "631": "tantalus'", "632": "tasted", "633": "turned", "634": "argument", "635": "falchion", "636": "sad", "637": "round-hoof'd", "638": "say", "639": "buried", "640": "lurking", "641": "sap", "642": "saw", "643": "elsewhere", "644": "nymphs", "645": "aside", "646": "note", "647": "intends", "648": "take", "649": "band", "650": "wanting", "651": "altered", "652": "opposite", "653": "preach'd", "654": "knew", "655": "unkindness", "656": "a-work", "657": "staineth", "658": "strucken", "659": "knee", "660": "pages", "661": "lawn", "662": "trench'd", "663": "trembles", "664": "drive", "665": "perfect'st", "666": "up-heaveth", "667": "salt", "668": "sourest", "669": "laws", "670": "new-born", "671": "bright", "672": "scarce", "673": "imagined", "674": "walk'd", "675": "slow", "676": "unkind", "677": "robs", "678": "cloak", "679": "tears", "680": "going", "681": "outrage", "682": "robe", "683": "wilfully", "684": "graceless", "685": "guarded", "686": "sweet-smelling", "687": "freezing", "688": "cloud-kissing", "689": "prime", "690": "borrow", "691": "seeting", "692": "cloister'd", "693": "landlord", "694": "where", "695": "vision", "696": "sheathed", "697": "audaciously", "698": "fortune's", "699": "espy", "700": "expiate", "701": "purest", "702": "rages", "703": "compounds", "704": "reproach's", "705": "avails", "706": "slander", "707": "sable", "708": "satiety", "709": "enjoys", "710": "presage", "711": "untainted", "712": "forsake", "713": "decks", "714": "reigns", "715": "suppressed", "716": "hearsed", "717": "many", "718": "gluttoning", "719": "willeth", "720": "mane", "721": "abominations", "722": "'touch", "723": "yearly", "724": "sentinel", "725": "boat", "726": "doctor-like", "727": "lock'd", "728": "west", "729": "breath", "730": "almighty", "731": "practised", "732": "combined", "733": "motives", "734": "wants", "735": "thousand", "736": "frantic-mad", "737": "extant", "738": "former", "739": "seal-manual", "740": "profane", "741": "rarities", "742": "mightier", "743": "situation", "744": "endured", "745": "infamies", "746": "transgressions", "747": "brow", "748": "limping", "749": "blab", "750": "fame", "751": "shuts", "752": "tyrants'", "753": "perpetually", "754": "wires", "755": "ardea", "756": "sickness", "757": "defy", "758": "cheers", "759": "extern", "760": "stream'd", "761": "lust's", "762": "vacant", "763": "costs", "764": "'lucrece", "765": "distills", "766": "summer", "767": "manifold", "768": "ransoms", "769": "being", "770": "soundly", "771": "impediments", "772": "rest", "773": "disperse", "774": "deceiving", "775": "grounded", "776": "instrument", "777": "blush'd", "778": "overthrow", "779": "skies", "780": "aspects", "781": "sums", "782": "dart", "783": "dark", "784": "traffic", "785": "world", "786": "snare", "787": "dare", "788": "stranger", "789": "clad", "790": "wordless", "791": "offenders", "792": "tombed", "793": "divine", "794": "thinks", "795": "bepainted", "796": "state'--", "797": "noon", "798": "spurns", "799": "seaman", "800": "dimpled", "801": "revenged", "802": "mead", "803": "destroys", "804": "power", "805": "sprung", "806": "forgetfulness", "807": "stone", "808": "feil", "809": "unseasonable", "810": "act", "811": "deviseth", "812": "mean", "813": "widowed", "814": "chivalry", "815": "unpractised", "816": "burning", "817": "image", "818": "fishes", "819": "lively", "820": "water-galls", "821": "her", "822": "breathings", "823": "bristles", "824": "betrays", "825": "seasons'", "826": "sealed", "827": "sinketh", "828": "rose-cheek'd", "829": "wits", "830": "dyer's", "831": "destinies", "832": "plucks", "833": "shrill-tongued", "834": "with", "835": "amplify", "836": "abused", "837": "swoln", "838": "darken", "839": "rage", "840": "all-hurting", "841": "credent", "842": "impute", "843": "abuses", "844": "trips", "845": "rust", "846": "gone", "847": "fright", "848": "ah", "849": "accents", "850": "stealing", "851": "am", "852": "an", "853": "excusing", "854": "ensuing", "855": "carved", "856": "walks", "857": "ay", "858": "tremble", "859": "view'd", "860": "triumph'd", "861": "gifts", "862": "herbs", "863": "wounds", "864": "infirmity", "865": "subjects'", "866": "tiger", "867": "disdained", "868": "sobbing", "869": "thorn", "870": "groom", "871": "mask", "872": "dissentious", "873": "dyed", "874": "external", "875": "consider", "876": "beware", "877": "neigh", "878": "weariness", "879": "welfare", "880": "gild'st", "881": "oaths", "882": "hunting", "883": "to", "884": "tail", "885": "dressing", "886": "smile", "887": "paying", "888": "returned", "889": "bechance", "890": "plaining", "891": "revolving", "892": "strand", "893": "feast-finding", "894": "laud", "895": "large", "896": "sang", "897": "small", "898": "t'", "899": "quicker", "900": "roll'd", "901": "foundation", "902": "past", "903": "honourable", "904": "pass", "905": "lechers", "906": "destitute", "907": "crests", "908": "'say", "909": "clock", "910": "forestall", "911": "poisonous", "912": "over-fly", "913": "prevailed", "914": "gouty", "915": "gouts", "916": "nurse", "917": "revealing", "918": "dwells", "919": "sorteth", "920": "full", "921": "false-creeping", "922": "thick-sighted", "923": "hours", "924": "hast", "925": "yellowed", "926": "stillitory", "927": "experience", "928": "pick", "929": "action", "930": "ever-during", "931": "moulds", "932": "sweetness", "933": "struggle", "934": "day's", "935": "followed", "936": "field's", "937": "infirmities", "938": "'pity", "939": "beheld", "940": "unthrift", "941": "self-love", "942": "casket", "943": "cherubins", "944": "pearl", "945": "goeth", "946": "morn", "947": "wavering", "948": "more", "949": "teen", "950": "door", "951": "cave-keeping", "952": "company", "953": "foregone", "954": "spoils", "955": "lameness", "956": "pursuers", "957": "rudeness", "958": "doom", "959": "cunning", "960": "fleece", "961": "pleasing", "962": "learn", "963": "beautiful", "964": "prompt", "965": "meaner", "966": "neglected", "967": "autumn", "968": "well-seeing", "969": "sense", "970": "scar", "971": "dress", "972": "huge", "973": "torture", "974": "adder's", "975": "glowing", "976": "browny", "977": "overslipp'd", "978": "rain'd", "979": "'not", "980": "creature", "981": "confounding", "982": "disgraced", "983": "mended", "984": "waves", "985": "awaketh", "986": "refuse", "987": "resemble", "988": "ransack'd", "989": "register", "990": "'what", "991": "replied", "992": "'daughter", "993": "enraged", "994": "paper", "995": "brim", "996": "replies", "997": "smiling", "998": "roots", "999": "saucy", "1000": "merchandized", "1001": "termed", "1002": "importune", "1003": "deeds", "1004": "hounds", "1005": "ruining", "1006": "subtlety", "1007": "tyrants", "1008": "eye-balls", "1009": "motley", "1010": "buys", "1011": "storm-beaten", "1012": "govern'd", "1013": "weeds", "1014": "misuse", "1015": "shooteth", "1016": "resisteth", "1017": "likeness", "1018": "hereafter", "1019": "fount", "1020": "truths", "1021": "eloquence", "1022": "courses", "1023": "found", "1024": "play'd", "1025": "put'st", "1026": "bends", "1027": "foolish-witty", "1028": "missed", "1029": "nurseth", "1030": "darling", "1031": "demure", "1032": "belied", "1033": "copesmate", "1034": "qualify", "1035": "commix'd", "1036": "imagine", "1037": "reproach", "1038": "driven", "1039": "owners", "1040": "attainted", "1041": "sicken", "1042": "testament", "1043": "gazed", "1044": "forwards", "1045": "wilder", "1046": "number", "1047": "feeder", "1048": "gazer", "1049": "gazes", "1050": "narcissus", "1051": "rail", "1052": "stage", "1053": "guess", "1054": "heads", "1055": "guest", "1056": "jet", "1057": "threatening", "1058": "hallowed", "1059": "saint", "1060": "essays", "1061": "justly", "1062": "youngly", "1063": "longing", "1064": "fastly", "1065": "progenitors", "1066": "grace", "1067": "nigh--", "1068": "defends", "1069": "determined", "1070": "marriage", "1071": "fights", "1072": "beforehand", "1073": "defect", "1074": "livery", "1075": "new-fired", "1076": "sell", "1077": "self", "1078": "ope", "1079": "frail", "1080": "louring", "1081": "seized", "1082": "play", "1083": "swiftly", "1084": "effecting", "1085": "twine", "1086": "plat", "1087": "unused", "1088": "relier", "1089": "blunting", "1090": "singled", "1091": "seize", "1092": "covet", "1093": "sometimes", "1094": "cover", "1095": "angry-chafing", "1096": "reeleth", "1097": "barren", "1098": "quittal", "1099": "despise", "1100": "gold", "1101": "y'have", "1102": "hoisted", "1103": "viewest", "1104": "gripe's", "1105": "shouldst", "1106": "writes", "1107": "figuring", "1108": "unjustly", "1109": "niggard", "1110": "gratis", "1111": "beams", "1112": "ceasing", "1113": "impregnable", "1114": "remedy", "1115": "compass", "1116": "banner", "1117": "distraction", "1118": "enemy", "1119": "pleasures", "1120": "cry", "1121": "kill", "1122": "obscure", "1123": "river", "1124": "set", "1125": "jade", "1126": "sex", "1127": "amorously", "1128": "see", "1129": "hoarsely", "1130": "outwardly", "1131": "presenteth", "1132": "maiden-tongued", "1133": "outward", "1134": "knees", "1135": "spirits", "1136": "cloy", "1137": "rite", "1138": "monsters", "1139": "thrive", "1140": "knowing", "1141": "nimbly", "1142": "unlived", "1143": "death", "1144": "wolves'", "1145": "last", "1146": "thou", "1147": "opal", "1148": "dumbly", "1149": "timorous", "1150": "'show", "1151": "let", "1152": "approve", "1153": "load", "1154": "stone's", "1155": "majesty", "1156": "drunk", "1157": "loan", "1158": "hollow", "1159": "agents", "1160": "frosty", "1161": "brinish", "1162": "frosts", "1163": "worthless", "1164": "devil", "1165": "filth", "1166": "'scaped", "1167": "acceptance", "1168": "satire", "1169": "wood's", "1170": "firm", "1171": "champion", "1172": "fire", "1173": "infect", "1174": "what's", "1175": "hind", "1176": "awake", "1177": "mournful", "1178": "handling", "1179": "uncertain", "1180": "hostess", "1181": "caged", "1182": "straight", "1183": "admire", "1184": "conceit", "1185": "error", "1186": "kissing", "1187": "brawny", "1188": "owed", "1189": "mote", "1190": "ducks", "1191": "tell-tale", "1192": "owes", "1193": "seen", "1194": "chase", "1195": "silly-mild", "1196": "survey", "1197": "servitors", "1198": "snail", "1199": "viewing", "1200": "leaps", "1201": "climb", "1202": "early", "1203": "loathsome", "1204": "picks", "1205": "person", "1206": "plagues", "1207": "cabins", "1208": "salve", "1209": "ill-resounding", "1210": "plagued", "1211": "night-wandering", "1212": "unto", "1213": "servilely", "1214": "reap", "1215": "ladies'", "1216": "eager", "1217": "crying", "1218": "either's", "1219": "couple", "1220": "mischance", "1221": "suffering", "1222": "quest", "1223": "falcon", "1224": "formal", "1225": "governess", "1226": "tushes", "1227": "yields", "1228": "befall'n", "1229": "tribes", "1230": "disorder", "1231": "canst", "1232": "methods", "1233": "spring", "1234": "sighs", "1235": "mighty", "1236": "sight", "1237": "curious", "1238": "pale", "1239": "momentary", "1240": "oblivion", "1241": "barrenly", "1242": "temple", "1243": "inclination", "1244": "be", "1245": "obscures", "1246": "nowhere", "1247": "by", "1248": "eyne", "1249": "deserved", "1250": "wrinkles", "1251": "deserves", "1252": "ambush", "1253": "wrinkled", "1254": "repair", "1255": "'upon", "1256": "into", "1257": "recreate", "1258": "spending", "1259": "chide", "1260": "exceed", "1261": "suit", "1262": "redoubled", "1263": "opens", "1264": "strives", "1265": "tragedies", "1266": "jacks", "1267": "graciously", "1268": "vowing", "1269": "line", "1270": "charmed", "1271": "immured", "1272": "went'--and", "1273": "up", "1274": "us", "1275": "maturity", "1276": "oblations", "1277": "alarm", "1278": "likewise", "1279": "influence", "1280": "chat", "1281": "religion's", "1282": "tarquin", "1283": "sunken", "1284": "actors", "1285": "scraps", "1286": "'tween", "1287": "elements", "1288": "besiege", "1289": "faintly", "1290": "sides", "1291": "land", "1292": "resign", "1293": "age", "1294": "darksome", "1295": "fresh", "1296": "sin-concealing", "1297": "having", "1298": "incorporate", "1299": "melts", "1300": "scratch", "1301": "soften", "1302": "unmatched", "1303": "amiss", "1304": "agues", "1305": "seemed", "1306": "trampling", "1307": "complain'd", "1308": "glows", "1309": "show'd", "1310": "time-beguiling", "1311": "young", "1312": "send", "1313": "outwards", "1314": "debarred", "1315": "love-sick", "1316": "sent", "1317": "self-will", "1318": "'now", "1319": "panting", "1320": "'nor", "1321": "languished", "1322": "well-painted", "1323": "scanted", "1324": "wipe", "1325": "false-speaking", "1326": "try", "1327": "eve's", "1328": "race", "1329": "rack", "1330": "encloses", "1331": "teachest", "1332": "unprofitable", "1333": "enclosed", "1334": "odd", "1335": "victor", "1336": "ungrown", "1337": "love-lacking", "1338": "waning", "1339": "expressed", "1340": "henceforth", "1341": "bird", "1342": "led", "1343": "leg", "1344": "''look", "1345": "gathered", "1346": "poverty", "1347": "great", "1348": "receive", "1349": "'for", "1350": "defeat", "1351": "opinion", "1352": "makes", "1353": "form'd", "1354": "sire", "1355": "whoe'er", "1356": "weaker", "1357": "neighs", "1358": "desiring", "1359": "standing", "1360": "cheered", "1361": "bush", "1362": "next", "1363": "doubt", "1364": "immodestly", "1365": "feelingly", "1366": "pensiveness", "1367": "midday", "1368": "pencil", "1369": "babe", "1370": "infamy", "1371": "fools", "1372": "heartily", "1373": "sharply", "1374": "gladly", "1375": "charity", "1376": "high", "1377": "balls", "1378": "this", "1379": "challenge", "1380": "clients", "1381": "pour", "1382": "tooth'd", "1383": "thin", "1384": "cherubin", "1385": "scatter", "1386": "ask'd", "1387": "bent", "1388": "process", "1389": "reedy", "1390": "none'", "1391": "bend", "1392": "slip", "1393": "pieced", "1394": "purposed", "1395": "paws", "1396": "trumpet", "1397": "'alack", "1398": "see'st", "1399": "paled", "1400": "delay", "1401": "procured", "1402": "mightst", "1403": "rough-grown", "1404": "obeys", "1405": "incaged", "1406": "aspiring", "1407": "tied", "1408": "'torches", "1409": "fits", "1410": "marrow", "1411": "hawk", "1412": "untrimmed", "1413": "perused", "1414": "writ", "1415": "allow", "1416": "pyramids", "1417": "counted", "1418": "thigh", "1419": "transfix", "1420": "move", "1421": "o'erlook", "1422": "perfect", "1423": "refusest", "1424": "decay", "1425": "remorseless", "1426": "shudder", "1427": "putrified", "1428": "thieves", "1429": "stalled", "1430": "physicians", "1431": "kiss", "1432": "owner's", "1433": "lucretia's", "1434": "concave", "1435": "delightful", "1436": "truth", "1437": "scorch", "1438": "glasses", "1439": "doing", "1440": "society", "1441": "decays", "1442": "tenth", "1443": "wander", "1444": "witness", "1445": "'", "1446": "singular", "1447": "veil'd", "1448": "venom", "1449": "favours", "1450": "perish", "1451": "reaves", "1452": "greedy", "1453": "graze", "1454": "tempt", "1455": "shun", "1456": "reposed", "1457": "honour's", "1458": "'when", "1459": "spill", "1460": "could", "1461": "scars", "1462": "honour'd", "1463": "hindering", "1464": "blown", "1465": "pines", "1466": "pensived", "1467": "feasts", "1468": "soothing", "1469": "clepes", "1470": "owner", "1471": "blows", "1472": "pined", "1473": "ordering", "1474": "travelled", "1475": "painful", "1476": "enforcement", "1477": "darest", "1478": "steel", "1479": "unlooked", "1480": "beseem", "1481": "steed", "1482": "jollity", "1483": "hillocks", "1484": "steep", "1485": "vengeful", "1486": "accusing", "1487": "false", "1488": "shrinks", "1489": "beggar", "1490": "abomination", "1491": "gently", "1492": "refigured", "1493": "gentle", "1494": "o'erwhelming", "1495": "moisten'd", "1496": "element", "1497": "awed", "1498": "chief", "1499": "adjunct", "1500": "wax-red", "1501": "babes", "1502": "lack'd", "1503": "privilage", "1504": "courtesy", "1505": "cipher", "1506": "device", "1507": "bred", "1508": "stronger", "1509": "face", "1510": "perceiving", "1511": "wounded", "1512": "painting", "1513": "new-waxen", "1514": "fact", "1515": "rainbows", "1516": "'over", "1517": "bring", "1518": "brine", "1519": "rough", "1520": "pause", "1521": "posting", "1522": "mute", "1523": "jar", "1524": "should", "1525": "seemeth", "1526": "wretchedness", "1527": "hope", "1528": "exchanged", "1529": "'out", "1530": "cranks", "1531": "undivided", "1532": "familiar", "1533": "offence's", "1534": "summon", "1535": "stuff", "1536": "rein", "1537": "strengthened", "1538": "frame", "1539": "unacted", "1540": "life-poisoning", "1541": "tyranny", "1542": "destiny", "1543": "insulting", "1544": "deep-sore", "1545": "injustice", "1546": "wiry", "1547": "down-rased", "1548": "ends", "1549": "weary", "1550": "staring", "1551": "figured", "1552": "drum", "1553": "doteth", "1554": "invited", "1555": "figures", "1556": "brain-sick", "1557": "conclude", "1558": "incest", "1559": "whispering", "1560": "worth's", "1561": "wormwood", "1562": "dazzling", "1563": "whate'er", "1564": "feather", "1565": "waste", "1566": "deflower", "1567": "suppliant's", "1568": "adon", "1569": "fortress'd", "1570": "neighbour", "1571": "hateful", "1572": "tear-stained", "1573": "wearied", "1574": "sourly", "1575": "loathed", "1576": "coals", "1577": "apparitions", "1578": "groin", "1579": "sith", "1580": "ripe", "1581": "laundering", "1582": "lust", "1583": "tenor", "1584": "sits", "1585": "mover", "1586": "greater", "1587": "ransom", "1588": "denial", "1589": "jennet", "1590": "concealing", "1591": "balm", "1592": "balk", "1593": "'leave", "1594": "drink", "1595": "upon", "1596": "unwelcome", "1597": "boding", "1598": "dust", "1599": "sing'st", "1600": "'but", "1601": "off", "1602": "colour", "1603": "friendship's", "1604": "patterns", "1605": "command", "1606": "oft", "1607": "self-example", "1608": "lest", "1609": "negligence", "1610": "less", "1611": "gulls", "1612": "gentlest", "1613": "afflicted", "1614": "web", "1615": "arrest", "1616": "wet", "1617": "government", "1618": "inundation", "1619": "whispers", "1620": "cedar", "1621": "lightless", "1622": "woeful", "1623": "garments'", "1624": "lank", "1625": "become", "1626": "poor", "1627": "inconstant", "1628": "whither", "1629": "sinews", "1630": "thief", "1631": "immortal", "1632": "ireful", "1633": "transport", "1634": "shone", "1635": "passion", "1636": "o'ertake", "1637": "wither'd", "1638": "'miss", "1639": "schedule", "1640": "posterity", "1641": "imaginary", "1642": "coldly", "1643": "hiding", "1644": "sister", "1645": "drumming", "1646": "asks", "1647": "'stand", "1648": "parley", "1649": "cloud-eclipsed", "1650": "seeds", "1651": "hies", "1652": "gainer", "1653": "letters", "1654": "strumpet", "1655": "suborned", "1656": "all-too-timeless", "1657": "commission", "1658": "spots", "1659": "watchman", "1660": "grief's", "1661": "function", "1662": "begg'd", "1663": "''o", "1664": "count", "1665": "evident", "1666": "shrunk", "1667": "smooth", "1668": "triumphant", "1669": "placed", "1670": "books", "1671": "monument", "1672": "bearing", "1673": "'many", "1674": "rightly", "1675": "denote", "1676": "hearers", "1677": "ink", "1678": "endeared", "1679": "nursed", "1680": "planting", "1681": "compared", "1682": "didst", "1683": "deadly", "1684": "forests", "1685": "slumbers", "1686": "compares", "1687": "behold", "1688": "beseechers", "1689": "semblance", "1690": "oppression", "1691": "mourner", "1692": "chance", "1693": "repeal", "1694": "veil", "1695": "vein", "1696": "ghost", "1697": "love-kindling", "1698": "rule", "1699": "aetna", "1700": "abhor", "1701": "mansion", "1702": "saved", "1703": "effectually", "1704": "orpheus", "1705": "out-bragg'd", "1706": "diverted", "1707": "worth", "1708": "frowns", "1709": "amorous", "1710": "women's", "1711": "drone-like", "1712": "replication", "1713": "seals", "1714": "ceased", "1715": "'fool", "1716": "enrich'd", "1717": "sneaped", "1718": "quaking", "1719": "triumph", "1720": "bubbling", "1721": "horn", "1722": "others'", "1723": "yieldings", "1724": "'dear", "1725": "religious", "1726": "above", "1727": "murther", "1728": "told", "1729": "sinks", "1730": "revels", "1731": "gleam'd", "1732": "kindred", "1733": "equals", "1734": "pluto", "1735": "pursuit", "1736": "mistress'", "1737": "a-doting", "1738": "daughter", "1739": "smoky", "1740": "far-off", "1741": "smoke", "1742": "appaid", "1743": "bettered", "1744": "doleful", "1745": "glittering", "1746": "high-pitch'd", "1747": "envious", "1748": "smother'd", "1749": "thrust", "1750": "seizeth", "1751": "glance", "1752": "absolution", "1753": "plot", "1754": "played", "1755": "world's", "1756": "press'd", "1757": "unadvised", "1758": "abusing", "1759": "plenitude", "1760": "reign", "1761": "pierced", "1762": "continual", "1763": "striving", "1764": "word", "1765": "wore", "1766": "err", "1767": "work", "1768": "eclipse", "1769": "worm", "1770": "ere", "1771": "souring", "1772": "radiance", "1773": "serpent", "1774": "mid-day", "1775": "cited", "1776": "heartless", "1777": "impair", "1778": "mingling", "1779": "provide", "1780": "length", "1781": "vassal", "1782": "cures", "1783": "fever", "1784": "after", "1785": "lay", "1786": "suing", "1787": "law", "1788": "lap", "1789": "o'erflows", "1790": "hasty", "1791": "greet", "1792": "purging", "1793": "haste", "1794": "fan", "1795": "wouldst", "1796": "minded", "1797": "modesty", "1798": "office", "1799": "consent", "1800": "satisfied", "1801": "assay'd", "1802": "bestow'st", "1803": "chamber-door", "1804": "supplicant", "1805": "'were", "1806": "begot", "1807": "vents", "1808": "overshoot", "1809": "then", "1810": "them", "1811": "affected", "1812": "remission", "1813": "thee", "1814": "break", "1815": "winter's", "1816": "shameful", "1817": "they", "1818": "summers'", "1819": "exhaled", "1820": "rocky", "1821": "slavery", "1822": "rocks", "1823": "feeds", "1824": "entitled", "1825": "observance", "1826": "meets", "1827": "crimes", "1828": "extincture", "1829": "flock", "1830": "slew", "1831": "forty", "1832": "black'st", "1833": "remorse", "1834": "medicine", "1835": "marigold", "1836": "forth", "1837": "mourning", "1838": "admits", "1839": "throbbing", "1840": "delves", "1841": "created", "1842": "renew", "1843": "character'd", "1844": "unlock'd", "1845": "vulgar", "1846": "render", "1847": "face's", "1848": "unicorn", "1849": "another", "1850": "thick", "1851": "bequest", "1852": "immodest", "1853": "airy", "1854": "dogs", "1855": "rejected", "1856": "wastes", "1857": "secrecies", "1858": "wasted", "1859": "mercy", "1860": "ploughman", "1861": "glorifies", "1862": "languishment", "1863": "guilt", "1864": "iron", "1865": "powers", "1866": "mind's", "1867": "enchanted", "1868": "manner", "1869": "contents", "1870": "praising", "1871": "strength", "1872": "laden", "1873": "comfort-killing", "1874": "subduing", "1875": "subjects", "1876": "luxury", "1877": "forces", "1878": "pilgrimage", "1879": "circles", "1880": "maiden", "1881": "what", "1882": "circled", "1883": "grave", "1884": "foul-reeking", "1885": "nostrils", "1886": "accounted", "1887": "deeply", "1888": "fitted", "1889": "reserve", "1890": "love-god", "1891": "enjoyer", "1892": "subtle", "1893": "enjoyed", "1894": "blotting", "1895": "wasteful", "1896": "deepest", "1897": "pursuing", "1898": "do", "1899": "forsworn", "1900": "leisure", "1901": "yielded", "1902": "gored", "1903": "haunted", "1904": "congealed", "1905": "headlong", "1906": "cleanly", "1907": "runs", "1908": "children's", "1909": "increaseful", "1910": "steal", "1911": "steam", "1912": "unprovident", "1913": "wond'ring", "1914": "observed", "1915": "depends", "1916": "cattle", "1917": "discontents", "1918": "draws", "1919": "bett'ring", "1920": "away", "1921": "afloat", "1922": "bier", "1923": "divination", "1924": "chiding", "1925": "tainted", "1926": "drawn", "1927": "caves", "1928": "we", "1929": "love-suit", "1930": "terms", "1931": "assays", "1932": "seem'd", "1933": "unfold", "1934": "foes", "1935": "coy", "1936": "ill", "1937": "brag", "1938": "receives", "1939": "exceeds", "1940": "groans", "1941": "labour'd", "1942": "spear", "1943": "'since", "1944": "heals", "1945": "speak", "1946": "petty", "1947": "unhappily", "1948": "short-jointed", "1949": "condemned", "1950": "dialogued", "1951": "incertainty", "1952": "thrice", "1953": "duties", "1954": "beloved", "1955": "stifle", "1956": "diminish'd", "1957": "gracious", "1958": "applied", "1959": "physician", "1960": "harms", "1961": "hat", "1962": "air", "1963": "aim", "1964": "aid", "1965": "voice", "1966": "mistake", "1967": "crowning", "1968": "sting", "1969": "penetrable", "1970": "brake", "1971": "imprison'd", "1972": "wooing", "1973": "confirmed", "1974": "patent", "1975": "bedchamber", "1976": "th'", "1977": "imperiously", "1978": "wheel", "1979": "trustless", "1980": "swell", "1981": "hang", "1982": "evil", "1983": "hand", "1984": "faiths", "1985": "blamed", "1986": "kept", "1987": "thy", "1988": "singleness", "1989": "humble", "1990": "ragged", "1991": "client", "1992": "humbly", "1993": "the", "1994": "mingle", "1995": "gods", "1996": "repose", "1997": "curious-good", "1998": "farther", "1999": "swears", "2000": "adding", "2001": "hills", "2002": "compeers", "2003": "hasting", "2004": "tyrannize", "2005": "alchemy", "2006": "belongs", "2007": "chides", "2008": "fares", "2009": "bastards", "2010": "bastardy", "2011": "hairless", "2012": "'few", "2013": "lily", "2014": "deep-drenched", "2015": "night", "2016": "antique", "2017": "flatter", "2018": "all-oblivious", "2019": "short-numbered", "2020": "odours", "2021": "born", "2022": "huswife", "2023": "bore", "2024": "purple", "2025": "comments", "2026": "honoured", "2027": "denied", "2028": "beating", "2029": "view", "2030": "peer", "2031": "flaws", "2032": "peep", "2033": "properties", "2034": "theirs", "2035": "coral", "2036": "months", "2037": "bethinking", "2038": "cherish", "2039": "treble", "2040": "digestion", "2041": "mantle", "2042": "wasting", "2043": "pays", "2044": "sparing", "2045": "bound", "2046": "preposterously", "2047": "pour'st", "2048": "lewd", "2049": "strangely", "2050": "unrespected", "2051": "fight", "2052": "silver-melting", "2053": "way", "2054": "wax", "2055": "dewy", "2056": "wat", "2057": "was", "2058": "war", "2059": "seem'st", "2060": "diligence", "2061": "becoming", "2062": "sundry", "2063": "priam", "2064": "forgetful", "2065": "ursurper", "2066": "astonished", "2067": "true", "2068": "purl'd", "2069": "absent", "2070": "dowry", "2071": "crows", "2072": "for't", "2073": "crystal", "2074": "anew", "2075": "strong-neck'd", "2076": "bedrid", "2077": "waxen", "2078": "digression", "2079": "evidence", "2080": "howling", "2081": "subsist", "2082": "promised", "2083": "prayer", "2084": "widow's", "2085": "dying", "2086": "thriftless", "2087": "falsely", "2088": "holding", "2089": "unwilling", "2090": "welcome", "2091": "first-born", "2092": "mightily", "2093": "birth-hour's", "2094": "castaway", "2095": "paces", "2096": "together", "2097": "pineth", "2098": "loyal", "2099": "cheater", "2100": "precedent", "2101": "glow-worms", "2102": "songs", "2103": "'unless", "2104": "dance", "2105": "'grim-grinning", "2106": "engrafted", "2107": "battle", "2108": "scowling", "2109": "grape", "2110": "'yea", "2111": "'yet", "2112": "tusk", "2113": "terror", "2114": "panteth", "2115": "congest", "2116": "trouble", "2117": "blast", "2118": "brows", "2119": "feeble", "2120": "soul's", "2121": "perceived", "2122": "presented", "2123": "turns", "2124": "proud-pied", "2125": "gun", "2126": "miss'd", "2127": "woven", "2128": "brave", "2129": "recall'd", "2130": "cost", "2131": "scarcity", "2132": "forging", "2133": "helpless", "2134": "tempest", "2135": "art's", "2136": "'though", "2137": "fleet'st", "2138": "curse", "2139": "appear", "2140": "sugar'd", "2141": "heaviness", "2142": "assistance", "2143": "curst", "2144": "barr'd", "2145": "appeal", "2146": "satisfy", "2147": "daunts", "2148": "whiteness", "2149": "gorge", "2150": "roaring", "2151": "appears", "2152": "change", "2153": "night-owl", "2154": "burnish'd", "2155": "flames", "2156": "intermixed'", "2157": "trial", "2158": "shifting", "2159": "pillow", "2160": "homeward", "2161": "lending", "2162": "shaming", "2163": "retires", "2164": "primrose", "2165": "prove", "2166": "captivate", "2167": "'love", "2168": "live", "2169": "entrance", "2170": "towers", "2171": "car", "2172": "cat", "2173": "purge", "2174": "hardest", "2175": "can", "2176": "stewards", "2177": "ravens'", "2178": "breeds", "2179": "spy", "2180": "dedicated", "2181": "hears", "2182": "saith", "2183": "arise", "2184": "sire--", "2185": "heard", "2186": "fortunes", "2187": "chin", "2188": "purity", "2189": "slackly", "2190": "chid", "2191": "bankrupt", "2192": "bonds", "2193": "trophies", "2194": "lour'st", "2195": "write", "2196": "growth's", "2197": "gaping", "2198": "armies", "2199": "wrong'st", "2200": "bawd", "2201": "peerless", "2202": "countermand", "2203": "sinon", "2204": "'in", "2205": "flourish", "2206": "remember", "2207": "candles", "2208": "dishonoured", "2209": "gavest", "2210": "crept", "2211": "offend", "2212": "tormenteth", "2213": "serving", "2214": "receivest", "2215": "indeed", "2216": "forfeit", "2217": "swiftest", "2218": "consulting", "2219": "bewitching", "2220": "ended", "2221": "cold", "2222": "still", "2223": "birds", "2224": "trifle", "2225": "acknowledge", "2226": "conquerors", "2227": "curls", "2228": "forms", "2229": "founts", "2230": "immortality", "2231": "spacious", "2232": "dreadfully", "2233": "play'st", "2234": "correspondence", "2235": "unrecalling", "2236": "wound'st", "2237": "flint", "2238": "half", "2239": "not", "2240": "now", "2241": "nor", "2242": "enacted", "2243": "wont", "2244": "disjoin'd", "2245": "fumes", "2246": "servant", "2247": "drop", "2248": "lamentations", "2249": "vexation", "2250": "another's", "2251": "fires", "2252": "year", "2253": "hurries", "2254": "hymns", "2255": "pluck'st", "2256": "shown", "2257": "space", "2258": "''my", "2259": "thirst", "2260": "increase", "2261": "'he'", "2262": "receiving", "2263": "shows", "2264": "thong", "2265": "cars", "2266": "sweet-seasoned", "2267": "rebel", "2268": "care", "2269": "'her", "2270": "age's", "2271": "kingdoms", "2272": "honest", "2273": "seest", "2274": "tangled", "2275": "new-sprung", "2276": "outcry", "2277": "support", "2278": "blind", "2279": "striking", "2280": "sad-tuned", "2281": "lovers'", "2282": "consecrate", "2283": "directly", "2284": "ill-used", "2285": "ring", "2286": "ways", "2287": "size", "2288": "true-love", "2289": "toss'd", "2290": "checked", "2291": "silent", "2292": "caught", "2293": "breed", "2294": "tragic", "2295": "friend", "2296": "sharp'st", "2297": "pomp", "2298": "that", "2299": "brains", "2300": "flowers", "2301": "than", "2302": "bewray'd", "2303": "sin's", "2304": "transferred", "2305": "happy", "2306": "angel", "2307": "slay", "2308": "correction", "2309": "perfumes", "2310": "anger", "2311": "high-proud", "2312": "snout", "2313": "begin", "2314": "prick", "2315": "price", "2316": "successive", "2317": "brutus", "2318": "sunset", "2319": "slaves", "2320": "dispersed", "2321": "erred", "2322": "engirt", "2323": "ground", "2324": "poor-rich", "2325": "title", "2326": "stained", "2327": "only", "2328": "inventions", "2329": "stain", "2330": "malcontent", "2331": "froward", "2332": "'nights", "2333": "'tis", "2334": "limbecks", "2335": "drown'd", "2336": "truly", "2337": "simois'", "2338": "cannot", "2339": "honours", "2340": "seldom", "2341": "baits", "2342": "ta'en", "2343": "entomb", "2344": "husband", "2345": "monarchs", "2346": "anchored", "2347": "asleep", "2348": "flatly", "2349": "sport", "2350": "'without", "2351": "reason's", "2352": "colours", "2353": "complexion", "2354": "between", "2355": "import", "2356": "harshsounding", "2357": "notice", "2358": "sapphire", "2359": "fanning", "2360": "pluck", "2361": "blame", "2362": "moans", "2363": "profitless", "2364": "comes", "2365": "shamefully", "2366": "labours", "2367": "madness", "2368": "dispatch", "2369": "wreaths", "2370": "learning", "2371": "proved", "2372": "olives", "2373": "cares", "2374": "oaths'", "2375": "dangers", "2376": "informer", "2377": "straying", "2378": "'therefore", "2379": "homely", "2380": "esteems", "2381": "beauty's", "2382": "foggy", "2383": "masonry", "2384": "countless", "2385": "these", "2386": "winks", "2387": "late-embarked", "2388": "dregs", "2389": "forbear", "2390": "soil", "2391": "commander", "2392": "embrace", "2393": "spleens", "2394": "heels", "2395": "commanded", "2396": "food", "2397": "'scapeth", "2398": "streams", "2399": "noble", "2400": "cupid's", "2401": "foam", "2402": "fruit", "2403": "nobly", "2404": "enchanting", "2405": "purer", "2406": "bondage", "2407": "severe", "2408": "glorious", "2409": "charged", "2410": "fester", "2411": "worn-out", "2412": "armour", "2413": "rock'd", "2414": "storming", "2415": "touch", "2416": "speed", "2417": "renewed", "2418": "unwooed", "2419": "thinking", "2420": "senseless", "2421": "verse", "2422": "struck", "2423": "never-conquer'd", "2424": "real", "2425": "frown", "2426": "read", "2427": "offence", "2428": "basest", "2429": "earnest", "2430": "listening", "2431": "lady", "2432": "ruled", "2433": "express'd", "2434": "miracle", "2435": "benefit", "2436": "beguiled", "2437": "downward", "2438": "falsehood", "2439": "verbal", "2440": "servile", "2441": "passions", "2442": "perverse", "2443": "mangling", "2444": "strained", "2445": "burthens", "2446": "seducing", "2447": "innocence", "2448": "assemble", "2449": "throw", "2450": "piety", "2451": "fell", "2452": "wolf", "2453": "bear'st", "2454": "long-lived", "2455": "guiltless", "2456": "'o", "2457": "your", "2458": "grates", "2459": "prepare", "2460": "removing", "2461": "start", "2462": "stealth", "2463": "amain", "2464": "low", "2465": "lot", "2466": "immaculate", "2467": "groan", "2468": "you'", "2469": "delayed", "2470": "fraud", "2471": "niggarding", "2472": "self-same", "2473": "sadness", "2474": "intents", "2475": "falseness", "2476": "subdue", "2477": "describe", "2478": "moved", "2479": "'go", "2480": "moves", "2481": "enfranchising", "2482": "judgment's", "2483": "thither", "2484": "key-cold", "2485": "you", "2486": "gaining", "2487": "perils", "2488": "constrain'd", "2489": "suited", "2490": "building", "2491": "'give", "2492": "untidy", "2493": "repay", "2494": "embracing", "2495": "banishment", "2496": "pointing", "2497": "franticly", "2498": "unrest", "2499": "bequeath", "2500": "espied", "2501": "mermaid's", "2502": "dreadful", "2503": "sustain", "2504": "subtleties", "2505": "very", "2506": "'will", "2507": "coloured", "2508": "invent", "2509": "securely", "2510": "heaven", "2511": "--", "2512": "ceaseless", "2513": "circuit", "2514": "wantonness", "2515": "relenting", "2516": "unfinish'd", "2517": "i'll", "2518": "fence", "2519": "streets", "2520": "gyves", "2521": "befriends", "2522": "conscience", "2523": "darkness", "2524": "learned", "2525": "late-sack'd", "2526": "loose", "2527": "answers", "2528": "out-stripping", "2529": "'didst", "2530": "excess", "2531": "depend", "2532": "enjoy'd", "2533": "creeps", "2534": "loseth", "2535": "losses", "2536": "well-breath'd", "2537": "sealing", "2538": "'twas", "2539": "tenderer", "2540": "impiety", "2541": "throng'd", "2542": "tendered", "2543": "slavish", "2544": "globes", "2545": "taker", "2546": "takes", "2547": "amaze", "2548": "contains", "2549": "abstaining", "2550": "taken", "2551": "injury", "2552": "unlearned", "2553": "marks", "2554": "excuse", "2555": "dian's", "2556": "broke", "2557": "mounted", "2558": "boll'n", "2559": "sovereignty", "2560": "lascivious", "2561": "offended", "2562": "nine", "2563": "'behold", "2564": "history", "2565": "visage", "2566": "phrase", "2567": "firmly", "2568": "oratory", "2569": "orators", "2570": "chopt", "2571": "heart's", "2572": "tried", "2573": "rude", "2574": "derived", "2575": "triumphs", "2576": "tries", "2577": "invasion", "2578": "a", "2579": "blush", "2580": "dread", "2581": "contrives", "2582": "perjured", "2583": "banks", "2584": "gav'st", "2585": "dream", "2586": "valour", "2587": "'dost", "2588": "help", "2589": "displacest", "2590": "soon", "2591": "held", "2592": "'sweet", "2593": "'fair", "2594": "committed", "2595": "hell", "2596": "discloses", "2597": "over-handled", "2598": "teeming", "2599": "fruitful", "2600": "absence", "2601": "fool", "2602": "pleads", "2603": "worthier", "2604": "ye", "2605": "vomit", "2606": "foot", "2607": "towering", "2608": "imprisoned", "2609": "bless", "2610": "dint", "2611": "stopped", "2612": "blest", "2613": "minstrels", "2614": "fairy", "2615": "heavy", "2616": "restless", "2617": "jaws", "2618": "debaters", "2619": "beyond", "2620": "heave", "2621": "event", "2622": "travels", "2623": "wedlock", "2624": "since", "2625": "publish", "2626": "fountain", "2627": "issue", "2628": "sympathized", "2629": "reason", "2630": "base", "2631": "dire", "2632": "put", "2633": "hapless", "2634": "know'st", "2635": "cheering", "2636": "uncertainly", "2637": "expecting", "2638": "daisy", "2639": "corrupting", "2640": "long-experienced", "2641": "antiquity", "2642": "elder", "2643": "mist", "2644": "astonish'd", "2645": "blow'st", "2646": "utters", "2647": "horse", "2648": "exclaiming", "2649": "obedience", "2650": "minion", "2651": "eddy", "2652": "hundred", "2653": "kennell'd", "2654": "merciless", "2655": "audit", "2656": "selling", "2657": "storm", "2658": "flatters", "2659": "bower", "2660": "dissemble", "2661": "authors", "2662": "flattery", "2663": "grew", "2664": "guise--", "2665": "kindly", "2666": "morning's", "2667": "anticipate", "2668": "grey", "2669": "shallowest", "2670": "premeditate", "2671": "kindle", "2672": "toward", "2673": "suffer'd", "2674": "juice", "2675": "sheet", "2676": "wrinkled-old", "2677": "sensual", "2678": "lie", "2679": "trance", "2680": "flaming", "2681": "swallowing", "2682": "labour", "2683": "lip", "2684": "useless", "2685": "unconstrained", "2686": "'had", "2687": "towards", "2688": "quoth", "2689": "quote", "2690": "eater", "2691": "breedeth", "2692": "obloquy", "2693": "bridle", "2694": "amazeth", "2695": "o'ercharged", "2696": "chronicle", "2697": "sturdy", "2698": "arising", "2699": "clear", "2700": "unbred", "2701": "clean", "2702": "convertest", "2703": "eisel", "2704": "blend", "2705": "hips", "2706": "tincture", "2707": "chastity's", "2708": "'at", "2709": "'as", "2710": "rhymers", "2711": "registers", "2712": "heavens", "2713": "begets", "2714": "sportive", "2715": "northern", "2716": "'he", "2717": "justice", "2718": "chain'd", "2719": "flesh", "2720": "beauteous", "2721": "ensconced", "2722": "painter's", "2723": "descant'st", "2724": "unswept", "2725": "trees", "2726": "feels", "2727": "'come", "2728": "lament", "2729": 