{"0": "fawn", "1": "raining", "2": "yellow", "3": "four", "4": "friend's", "5": "hanging", "6": "vassals", "7": "marching", "8": "looking", "9": "granting", "10": "lord", "11": "meadows", "12": "sinking", "13": "discased", "14": "inhearse", "15": "foul", "16": "disturb", "17": "grim-grinning", "18": "uttering", "19": "prize", "20": "succession", "21": "charter", "22": "glassy", "23": "infringed", "24": "nigh", "25": "tired", "26": "boisterous", "27": "tires", "28": "second", "29": "inheritors", "30": "good-morrow", "31": "valiant", "32": "sustaining", "33": "errors", "34": "forgetting", "35": "thunder", "36": "fingers", "37": "paphos", "38": "groan--'tarquin", "39": "increasing", "40": "shocks", "41": "herb", "42": "leaning", "43": "here", "44": "herd", "45": "sweet'st", "46": "slaughter'd", "47": "hers", "48": "shriek", "49": "substance", "50": "climbed", "51": "controversy", "52": "golden", "53": "divide", "54": "blessed-fair", "55": "brought", "56": "stern", "57": "light's", "58": "hoping", "59": "stell'd", "60": "spoke", "61": "junes", "62": "music", "63": "therefore", "64": "strike", "65": "until", "66": "leese", "67": "females", "68": "holy", "69": "brings", "70": "gashes", "71": "hurt", "72": "still-pining", "73": "glass", "74": "harmless", "75": "midst", "76": "hold", "77": "blustering", "78": "locked", "79": "watch-word", "80": "burneth", "81": "vow", "82": "leaped", "83": "revenues", "84": "example", "85": "vanities", "86": "wane", "87": "unjust", "88": "peep'd", "89": "respose", "90": "reprove", "91": "absolute", "92": "consum'st", "93": "turn", "94": "complaining", "95": "dignifies", "96": "travel", "97": "feature", "98": "how", "99": "hot", "100": "steel'd", "101": "starteth", "102": "dignified", "103": "o'er-snowed", "104": "beauty", "105": "wrong", "106": "destined", "107": "wronk", "108": "charm'd", "109": "revolt", "110": "wink", "111": "keeps", "112": "wing", "113": "wind", "114": "leisurely", "115": "couplement", "116": "after-loss", "117": "welcomed", "118": "unworthiness", "119": "profaned", "120": "butcher", "121": "wrought", "122": "welcomes", "123": "wickedly", "124": "lode-star", "125": "fit", "126": "fix", "127": "mayst", "128": "fie", "129": "nobler", "130": "hidden", "131": "grievous", "132": "enrich", "133": "throned", "134": "effects", "135": "schools", "136": "co-partners", "137": "silver", "138": "blushes", "139": "dumps", "140": "spotless", "141": "arrow", "142": "obdurate", "143": "woes", "144": "concord", "145": "garment", "146": "parasites", "147": "misprision", "148": "whit", "149": "blinded", "150": "borne", "151": "misfortune", "152": "sheep", "153": "assured", "154": "pleadeth", "155": "grapes", "156": "crowned", "157": "estimate", "158": "limning", "159": "knit", "160": "self-applied", "161": "shelves", "162": "behests", "163": "disturbed", "164": "speedy", "165": "tempting", "166": "sad-beholding", "167": "potions", "168": "hearsay", "169": "wasp", "170": "subtlety", "171": "gather'd", "172": "wast", "173": "maladies", "174": "wash", "175": "clamorous", "176": "filching", "177": "exchequer", "178": "service", "179": "master", "180": "blossoms", "181": "disdain'd", "182": "legs", "183": "bitter", "184": "cisterns", "185": "wisdom", "186": "dive-dapper", "187": "coward", "188": "tree", "189": "likely", "190": "idly", "191": "idle", "192": "endure", "193": "feeling", "194": "silly-jeering", "195": "longs", "196": "shrubs", "197": "alive", "198": "affairs", "199": "uncouth", "200": "saint-like", "201": "doors", "202": "hum", "203": "disdainfully", "204": "shall", "205": "object", "206": "rears", "207": "mouth", "208": "letter", "209": "shalt", "210": "grove", "211": "foist", "212": "detriment", "213": "came", "214": "marvel", "215": "saying", "216": "tempter", "217": "tempted", "218": "apace", "219": "touches", "220": "busy", "221": "unwholesome", "222": "cupid", "223": "theme", "224": "bliss", "225": "touched", "226": "rich", "227": "mend", "228": "champaign", "229": "altogether", "230": "relish", "231": "spilling", "232": "eyelids", "233": "esteeming", "234": "wreak'd", "235": "leader's", "236": "hasten", "237": "surfeits", "238": "fair", "239": "immure", "240": "blemish'd", "241": "hold-fast", "242": "fain", "243": "folly's", "244": "best", "245": "pricking", "246": "advisedly", "247": "vail'd", "248": "rings", "249": "distress'd", "250": "injuries", "251": "plaintful", "252": "stamps", "253": "score", "254": "scorn", "255": "preserve", "256": "claws", "257": "men", "258": "parallels", "259": "extend", "260": "nature", "261": "authorizing", "262": "twinkling", "263": "reprehends", "264": "debt", "265": "pity", "266": "war's", "267": "accident", "268": "disdain", "269": "country", "270": "pits", "271": "heating", "272": "incense", "273": "pith", "274": "asked", "275": "honouring", "276": "vain", "277": "quiver'st", "278": "hues", "279": "time-bettering", "280": "twain", "281": "much", "282": "privilege", "283": "fry", "284": "fiery-pointed", "285": "life", "286": "eastern", "287": "verdure", "288": "dote", "289": "child", "290": "doth", "291": "erst", "292": "such-like", "293": "chill", "294": "contemn", "295": "unfelt", "296": "wonted", "297": "silken", "298": "recured", "299": "recures", "300": "to-morrow", "301": "bounteous", "302": "languisheth", "303": "memorial", "304": "intituled", "305": "things", "306": "ilion", "307": "untuned", "308": "fatal", "309": "harmony", "310": "yoking", "311": "fairly", "312": "suchlike", "313": "tops", "314": "consents", "315": "supper", "316": "tune", "317": "meads", "318": "askance", "319": "crusheth", "320": "echoes", "321": "veils", "322": "capitol", "323": "sleeps", "324": "poet's", "325": "forsaken", "326": "beset", "327": "disguise", "328": "maketh", "329": "prognosticate", "330": "plight", "331": "rushing", "332": "succeeding", "333": "enters", "334": "ease", "335": "had", "336": "presagers", "337": "easy", "338": "prison", "339": "hap", "340": "east", "341": "espoused", "342": "birth", "343": "shadow", "344": "desire", "345": "picture's", "346": "new-found", "347": "boundeth", "348": "misled", "349": "steps", "350": "attorney", "351": "right", "352": "old", "353": "people", "354": "crown", "355": "captive", "356": "proclaim'd", "357": "creep", "358": "enemies", "359": "perchance", "360": "for", "361": "bottom", "362": "bosom's", "363": "rehearse", "364": "fox", "365": "polluted", "366": "foe", "367": "shakes", "368": "pitchy", "369": "befall'n", "370": "yoke", "371": "losing", "372": "disdains", "373": "shaken", "374": "long-hid", "375": "lackey", "376": "o", "377": "despair", "378": "cover'd", "379": "lacked", "380": "raised", "381": "sod", "382": "nought", "383": "son", "384": "scythed", "385": "despised", "386": "waits", "387": "suffice", "388": "tame", "389": "barketh", "390": "authorized", "391": "minute's", "392": "grooms", "393": "insurrection", "394": "offer", "395": "tigers", "396": "hallow'd", "397": "canopied", "398": "talents", "399": "perfumed", "400": "griped", "401": "extremity", "402": "lays", "403": "palm", "404": "examples", "405": "passenger", "406": "disgrace", "407": "meagre", "408": "proves", "409": "peeping", "410": "pry'st", "411": "herdmen", "412": "lov'st", "413": "look'd", "414": "flood", "415": "ambitious", "416": "smell", "417": "roll", "418": "coffers-up", "419": "woodman", "420": "intend", "421": "sinon's", "422": "acquaintance", "423": "intent", "424": "rolling", "425": "wrackful", "426": "time", "427": "push", "428": "dotes", "429": "chain", "430": "whoever", "431": "perceiv'st", "432": "doted", "433": "hole", "434": "vex", "435": "blindfold", "436": "bribed", "437": "ven", "438": "circumstances", "439": "flood-gates", "440": "levell'd", "441": "choice", "442": "votary", "443": "gloomy", "444": "mourn", "445": "stays", "446": "minute", "447": "variable", "448": "tear", "449": "trots", "450": "leave", "451": "pursue", "452": "team", "453": "son's", "454": "unaware", "455": "prevent", "456": "accomplishment", "457": "rents", "458": "offender's", "459": "double-vantage", "460": "sigh", "461": "show'st", "462": "venge", "463": "melt", "464": "current", "465": "remembered", "466": "falling", "467": "badge", "468": "april's", "469": "honour", "470": "alone", "471": "habitude", "472": "convertite", "473": "blunter", "474": "troth", "475": "wherever", "476": "dew-bedabbled", "477": "sawn", "478": "concealed", "479": "love", "480": "melodious", "481": "prefer", "482": "still-gazing", "483": "bloody", "484": "betraying", "485": "purblind", "486": "suff'ring", "487": "o'erworn", "488": "angry", "489": "vigour", "490": "wondering", "491": "scope", "492": "sonnets", "493": "loving", "494": "laund", "495": "oak's", "496": "laughs", "497": "strength's", "498": "everywhere", "499": "virtue", "500": "avaunt", "501": "epitaph", "502": "sanctified", "503": "believed", "504": "stone-still", "505": "admired", "506": "want", "507": "weasels", "508": "locks", "509": "hides", "510": "stole", "511": "winter", "512": "divided", "513": "self-slaughter'd", "514": "vainly", "515": "cavil", "516": "blasting", "517": "spot", "518": "untuck'd", "519": "date", "520": "such", "521": "hateth", "522": "dove", "523": "temperate", "524": "yielding", "525": "so", "526": "dimple", "527": "wolves", "528": "pollution", "529": "drunken", "530": "augurs", "531": "distempering", "532": "blusterer", "533": "dallied", "534": "years", "535": "course", "536": "tore", "537": "limbs", "538": "derive", "539": "muses", "540": "nymph", "541": "torn", "542": "troubles", "543": "suspicion", "544": "stol'n", "545": "troubled", "546": "modestly", "547": "equipage", "548": "thereby", "549": "fore-betray'd", "550": "bashful", "551": "courageously", "552": "records", "553": "compelled", "554": "cursed-blessed", "555": "reckoning", "556": "twilight", "557": "unfruitful", "558": "court'sies", "559": "veins", "560": "nurse's", "561": "workman", "562": "receipt", "563": "easeth", "564": "reviveth", "565": "giddy", "566": "abide", "567": "boundless", "568": "superiors", "569": "worthiness", "570": "siege", "571": "quite", "572": "emulation", "573": "plea", "574": "workmanship", "575": "embassage", "576": "disguised", "577": "modest", "578": "wand'rest", "579": "strived", "580": "impure", "581": "recompense", "582": "neglect", "583": "unloose", "584": "one", "585": "habitation", "586": "open", "587": "affords", "588": "city", "589": "better'd", "590": "wrath", "591": "waist", "592": "strong-besieged", "593": "tiger's", "594": "phraseless", "595": "lingering", "596": "vapours", "597": "blazon", "598": "proving", "599": "ridiculous", "600": "herds", "601": "famine", "602": "yelping", "603": "folly", "604": "wandering", "605": "damned", "606": "tasted", "607": "turned", "608": "argument", "609": "falchion", "610": "sad", "611": "round-hoof'd", "612": "say", "613": "buried", "614": "lurking", "615": "sap", "616": "saw", "617": "elsewhere", "618": "nymphs", "619": "aside", "620": "note", "621": "intends", "622": "take", "623": "band", "624": "wanting", "625": "altered", "626": "opposite", "627": "preach'd", "628": "knew", "629": "unkindness", "630": "invoked", "631": "staineth", "632": "strucken", "633": "knee", "634": "pages", "635": "lawn", "636": "trench'd", "637": "trembles", "638": "drive", "639": "perfect'st", "640": "up-heaveth", "641": "salt", "642": "sourest", "643": "laws", "644": "new-born", "645": "bright", "646": "scarce", "647": "imagined", "648": "walk'd", "649": "slow", "650": "unkind", "651": "robs", "652": "cloak", "653": "tears", "654": "going", "655": "outrage", "656": "robe", "657": "wilfully", "658": "graceless", "659": "guarded", "660": "sweet-smelling", "661": "freezing", "662": "intermixed", "663": "prime", "664": "borrow", "665": "seeting", "666": "cloister'd", "667": "landlord", "668": "where", "669": "vision", "670": "sheathed", "671": "audaciously", "672": "fortune's", "673": "espy", "674": "expiate", "675": "purest", "676": "rages", "677": "compounds", "678": "reproach's", "679": "avails", "680": "slander", "681": "sable", "682": "satiety", "683": "enjoys", "684": "presage", "685": "untainted", "686": "forsake", "687": "decks", "688": "reigns", "689": "suppressed", "690": "hearsed", "691": "many", "692": "gluttoning", "693": "willeth", "694": "mane", "695": "abominations", "696": "yearly", "697": "sentinel", "698": "boat", "699": "doctor-like", "700": "lock'd", "701": "west", "702": "breath", "703": "almighty", "704": "practised", "705": "combined", "706": "motives", "707": "wants", "708": "thousand", "709": "frantic-mad", "710": "extant", "711": "former", "712": "seal-manual", "713": "profane", "714": "rarities", "715": "mightier", "716": "situation", "717": "endured", "718": "infamies", "719": "transgressions", "720": "brow", "721": "limping", "722": "blab", "723": "fame", "724": "shuts", "725": "perpetually", "726": "wires", "727": "ardea", "728": "sickness", "729": "defy", "730": "cheers", "731": "extern", "732": "stream'd", "733": "lust's", "734": "vacant", "735": "costs", "736": "distills", "737": "summer", "738": "manifold", "739": "ransoms", "740": "being", "741": "soundly", "742": "impediments", "743": "rest", "744": "disperse", "745": "deceiving", "746": "grounded", "747": "instrument", "748": "blush'd", "749": "overthrow", "750": "skies", "751": "aspects", "752": "sums", "753": "dart", "754": "dark", "755": "traffic", "756": "world", "757": "snare", "758": "dare", "759": "stranger", "760": "clad", "761": "wordless", "762": "offenders", "763": "tombed", "764": "divine", "765": "thinks", "766": "bepainted", "767": "noon", "768": "spurns", "769": "seaman", "770": "dimpled", "771": "revenged", "772": "mead", "773": "destroys", "774": "power", "775": "sprung", "776": "forgetfulness", "777": "stone", "778": "feil", "779": "unseasonable", "780": "act", "781": "deviseth", "782": "mean", "783": "widowed", "784": "chivalry", "785": "unpractised", "786": "burning", "787": "image", "788": "fishes", "789": "lively", "790": "water-galls", "791": "her", "792": "breathings", "793": "bristles", "794": "betrays", "795": "sealed", "796": "sinketh", "797": "rose-cheek'd", "798": "wits", "799": "dyer's", "800": "destinies", "801": "plucks", "802": "shrill-tongued", "803": "with", "804": "amplify", "805": "abused", "806": "swoln", "807": "darken", "808": "rage", "809": "all-hurting", "810": "credent", "811": "impute", "812": "abuses", "813": "trips", "814": "rust", "815": "gone", "816": "fright", "817": "ah", "818": "accents", "819": "stealing", "820": "am", "821": "an", "822": "excusing", "823": "ensuing", "824": "carved", "825": "walks", "826": "ay", "827": "tremble", "828": "view'd", "829": "triumph'd", "830": "gifts", "831": "herbs", "832": "wounds", "833": "infirmity", "834": "tiger", "835": "disdained", "836": "sobbing", "837": "thorn", "838": "groom", "839": "mask", "840": "dissentious", "841": "dyed", "842": "external", "843": "consider", "844": "beware", "845": "neigh", "846": "weariness", "847": "welfare", "848": "gild'st", "849": "oaths", "850": "hunting", "851": "to", "852": "tail", "853": "th", "854": "dressing", "855": "smile", "856": "paying", "857": "returned", "858": "bechance", "859": "plaining", "860": "revolving", "861": "strand", "862": "feast-finding", "863": "laud", "864": "large", "865": "sang", "866": "small", "867": "quicker", "868": "roll'd", "869": "foundation", "870": "past", "871": "honourable", "872": "pass", "873": "lechers", "874": "destitute", "875": "crests", "876": "clock", "877": "forestall", "878": "poisonous", "879": "over-fly", "880": "prevailed", "881": "gouty", "882": "gouts", "883": "nurse", "884": "revealing", "885": "dwells", "886": "sorteth", "887": "full", "888": "thick-sighted", "889": "hours", "890": "hast", "891": "yellowed", "892": "stillitory", "893": "experience", "894": "pick", "895": "action", "896": "ever-during", "897": "moulds", "898": "sweetness", "899": "struggle", "900": "day's", "901": "followed", "902": "field's", "903": "infirmities", "904": "beheld", "905": "unthrift", "906": "self-love", "907": "casket", "908": "cherubins", "909": "pearl", "910": "goeth", "911": "morn", "912": "wavering", "913": "more", "914": "teen", "915": "door", "916": "cave-keeping", "917": "company", "918": "foregone", "919": "spoils", "920": "lameness", "921": "pursuers", "922": "rudeness", "923": "doom", "924": "cunning", "925": "fleece", "926": "pleasing", "927": "learn", "928": "beautiful", "929": "prompt", "930": "meaner", "931": "neglected", "932": "autumn", "933": "well-seeing", "934": "sense", "935": "scar", "936": "dress", "937": "huge", "938": "torture", "939": "adder's", "940": "glowing", "941": "browny", "942": "overslipp'd", "943": "creature", "944": "confounding", "945": "disgraced", "946": "mended", "947": "waves", "948": "refuse", "949": "resemble", "950": "ransack'd", "951": "register", "952": "protestation", "953": "replied", "954": "enraged", "955": "paper", "956": "brim", "957": "replies", "958": "smiling", "959": "roots", "960": "saucy", "961": "merchandized", "962": "termed", "963": "importune", "964": "deeds", "965": "hounds", "966": "ruining", "967": "tyrants", "968": "eye-balls", "969": "motley", "970": "buys", "971": "storm-beaten", "972": "govern'd", "973": "weeds", "974": "misuse", "975": "shooteth", "976": "resisteth", "977": "likeness", "978": "hereafter", "979": "fount", "980": "truths", "981": "eloquence", "982": "courses", "983": "found", "984": "play'd", "985": "put'st", "986": "bends", "987": "foolish-witty", "988": "missed", "989": "nurseth", "990": "darling", "991": "demure", "992": "belied", "993": "copesmate", "994": "qualify", "995": "commix'd", "996": "imagine", "997": "reproach", "998": "driven", "999": "owners", "1000": "attainted", "1001": "sicken", "1002": "testament", "1003": "gazed", "1004": "forwards", "1005": "wilder", "1006": "number", "1007": "feeder", "1008": "gazer", "1009": "gazes", "1010": "narcissus", "1011": "rail", "1012": "stage", "1013": "guess", "1014": "heads", "1015": "guest", "1016": "jet", "1017": "threatening", "1018": "hallowed", "1019": "saint", "1020": "essays", "1021": "justly", "1022": "youngly", "1023": "longing", "1024": "fastly", "1025": "progenitors", "1026": "grace", "1027": "defends", "1028": "determined", "1029": "marriage", "1030": "fights", "1031": "point'st", "1032": "defect", "1033": "livery", "1034": "new-fired", "1035": "sell", "1036": "self", "1037": "ope", "1038": "frail", "1039": "seized", "1040": "play", "1041": "swiftly", "1042": "effecting", "1043": "twine", "1044": "plat", "1045": "unused", "1046": "relier", "1047": "blunting", "1048": "singled", "1049": "fleet-foot", "1050": "seize", "1051": "covet", "1052": "sometimes", "1053": "cover", "1054": "angry-chafing", "1055": "reeleth", "1056": "barren", "1057": "quittal", "1058": "despise", "1059": "gold", "1060": "y'have", "1061": "hoisted", "1062": "viewest", "1063": "gripe's", "1064": "shouldst", "1065": "writes", "1066": "figuring", "1067": "unjustly", "1068": "niggard", "1069": "gratis", "1070": "beams", "1071": "ceasing", "1072": "impregnable", "1073": "remedy", "1074": "compass", "1075": "banner", "1076": "distraction", "1077": "enemy", "1078": "pleasures", "1079": "cry", "1080": "kill", "1081": "obscure", "1082": "river", "1083": "storming", "1084": "set", "1085": "jade", "1086": "sex", "1087": "amorously", "1088": "see", "1089": "hoarsely", "1090": "outwardly", "1091": "presenteth", "1092": "maiden-tongued", "1093": "outward", "1094": "knees", "1095": "spirits", "1096": "cloy", "1097": "rite", "1098": "monsters", "1099": "thrive", "1100": "knowing", "1101": "nimbly", "1102": "unlived", "1103": "death", "1104": "last", "1105": "thou", "1106": "opal", "1107": "dumbly", "1108": "timorous", "1109": "let", "1110": "approve", "1111": "load", "1112": "stone's", "1113": "majesty", "1114": "drunk", "1115": "loan", "1116": "hollow", "1117": "agents", "1118": "frosty", "1119": "brinish", "1120": "frosts", "1121": "worthless", "1122": "devil", "1123": "filth", "1124": "acceptance", "1125": "satire", "1126": "wood's", "1127": "firm", "1128": "champion", "1129": "fire", "1130": "infect", "1131": "what's", "1132": "hind", "1133": "awake", "1134": "mournful", "1135": "handling", "1136": "uncertain", "1137": "hostess", "1138": "caged", "1139": "straight", "1140": "admire", "1141": "conceit", "1142": "error", "1143": "kissing", "1144": "brawny", "1145": "owed", "1146": "mote", "1147": "ducks", "1148": "tell-tale", "1149": "owes", "1150": "seen", "1151": "chase", "1152": "silly-mild", "1153": "servitors", "1154": "snail", "1155": "viewing", "1156": "leaps", "1157": "climb", "1158": "early", "1159": "loathsome", "1160": "picks", "1161": "person", "1162": "plagues", "1163": "cabins", "1164": "salve", "1165": "ill-resounding", "1166": "plagued", "1167": "night-wandering", "1168": "unto", "1169": "servilely", "1170": "reap", "1171": "eager", "1172": "crying", "1173": "either's", "1174": "couple", "1175": "mischance", "1176": "suffering", "1177": "quest", "1178": "falcon", "1179": "formal", "1180": "governess", "1181": "tushes", "1182": "yields", "1183": "scape", "1184": "tribes", "1185": "disorder", "1186": "canst", "1187": "methods", "1188": "spring", "1189": "sighs", "1190": "mighty", "1191": "sight", "1192": "curious", "1193": "pale", "1194": "momentary", "1195": "oblivion", "1196": "barrenly", "1197": "temple", "1198": "inclination", "1199": "be", "1200": "obscures", "1201": "nowhere", "1202": "by", "1203": "eyne", "1204": "deserved", "1205": "wrinkles", "1206": "deserves", "1207": "ambush", "1208": "wrinkled", "1209": "repair", "1210": "into", "1211": "recreate", "1212": "spending", "1213": "chide", "1214": "exceed", "1215": "suit", "1216": "redoubled", "1217": "opens", "1218": "strives", "1219": "tragedies", "1220": "jacks", "1221": "graciously", "1222": "vowing", "1223": "line", "1224": "charmed", "1225": "immured", "1226": "went'--and", "1227": "up", "1228": "us", "1229": "maturity", "1230": "oblations", "1231": "alarm", "1232": "likewise", "1233": "influence", "1234": "chat", "1235": "religion's", "1236": "tarquin", "1237": "sunken", "1238": "actors", "1239": "scraps", "1240": "elements", "1241": "besiege", "1242": "faintly", "1243": "sides", "1244": "land", "1245": "resign", "1246": "age", "1247": "darksome", "1248": "fresh", "1249": "sin-concealing", "1250": "having", "1251": "incorporate", "1252": "melts", "1253": "scratch", "1254": "soften", "1255": "unmatched", "1256": "amiss", "1257": "agues", "1258": "seemed", "1259": "trampling", "1260": "complain'd", "1261": "glows", "1262": "show'd", "1263": "time-beguiling", "1264": "young", "1265": "send", "1266": "outwards", "1267": "debarred", "1268": "love-sick", "1269": "sent", "1270": "self-will", "1271": "rain'd", "1272": "panting", "1273": "languished", "1274": "well-painted", "1275": "scanted", "1276": "wipe", "1277": "false-speaking", "1278": "try", "1279": "eve's", "1280": "race", "1281": "rack", "1282": "encloses", "1283": "teachest", "1284": "unprofitable", "1285": "enclosed", "1286": "odd", "1287": "victor", "1288": "ungrown", "1289": "love-lacking", "1290": "waning", "1291": "expressed", "1292": "henceforth", "1293": "bird", "1294": "led", "1295": "leg", "1296": "gathered", "1297": "poverty", "1298": "great", "1299": "receive", "1300": "survey", "1301": "defeat", "1302": "opinion", "1303": "makes", "1304": "form'd", "1305": "sire", "1306": "whoe'er", "1307": "weaker", "1308": "neighs", "1309": "desiring", "1310": "standing", "1311": "cheered", "1312": "bush", "1313": "next", "1314": "doubt", "1315": "immodestly", "1316": "feelingly", "1317": "pensiveness", "1318": "midday", "1319": "pencil", "1320": "babe", "1321": "infamy", "1322": "fools", "1323": "heartily", "1324": "sharply", "1325": "gladly", "1326": "charity", "1327": "balls", "1328": "this", "1329": "challenge", "1330": "clients", "1331": "pour", "1332": "tooth'd", "1333": "thin", "1334": "cherubin", "1335": "scatter", "1336": "ask'd", "1337": "bent", "1338": "process", "1339": "reedy", "1340": "high", "1341": "bend", "1342": "slip", "1343": "pieced", "1344": "purposed", "1345": "paws", "1346": "trumpet", "1347": "see'st", "1348": "paled", "1349": "delay", "1350": "procured", "1351": "mightst", "1352": "rough-grown", "1353": "obeys", "1354": "incaged", "1355": "aspiring", "1356": "tied", "1357": "fits", "1358": "marrow", "1359": "hawk", "1360": "untrimmed", "1361": "element", "1362": "writ", "1363": "allow", "1364": "pyramids", "1365": "counted", "1366": "thigh", "1367": "transfix", "1368": "move", "1369": "o'erlook", "1370": "perfect", "1371": "refusest", "1372": "decay", "1373": "remorseless", "1374": "shudder", "1375": "putrified", "1376": "thieves", "1377": "stalled", "1378": "physicians", "1379": "kiss", "1380": "owner's", "1381": "lucretia's", "1382": "concave", "1383": "delightful", "1384": "truth", "1385": "scorch", "1386": "glasses", "1387": "doing", "1388": "society", "1389": "decays", "1390": "tenth", "1391": "wander", "1392": "witness", "1393": "singular", "1394": "veil'd", "1395": "venom", "1396": "favours", "1397": "perish", "1398": "reaves", "1399": "greedy", "1400": "graze", "1401": "tempt", "1402": "shun", "1403": "reposed", "1404": "honour's", "1405": "spill", "1406": "could", "1407": "scars", "1408": "honour'd", "1409": "hindering", "1410": "blown", "1411": "pines", "1412": "pensived", "1413": "feasts", "1414": "soothing", "1415": "clepes", "1416": "owner", "1417": "blows", "1418": "pined", "1419": "ordering", "1420": "travelled", "1421": "painful", "1422": "enforcement", "1423": "darest", "1424": "steel", "1425": "unlooked", "1426": "beseem", "1427": "steed", "1428": "jollity", "1429": "hillocks", "1430": "steep", "1431": "vengeful", "1432": "accusing", "1433": "false", "1434": "shrinks", "1435": "beggar", "1436": "abomination", "1437": "gently", "1438": "refigured", "1439": "gentle", "1440": "o'erwhelming", "1441": "moisten'd", "1442": "awed", "1443": "chief", "1444": "adjunct", "1445": "wax-red", "1446": "babes", "1447": "lack'd", "1448": "flint-hearted", "1449": "privilage", "1450": "courtesy", "1451": "cipher", "1452": "device", "1453": "bred", "1454": "stronger", "1455": "face", "1456": "perceiving", "1457": "wounded", "1458": "painting", "1459": "new-waxen", "1460": "fact", "1461": "rainbows", "1462": "bring", "1463": "brine", "1464": "rough", "1465": "pause", "1466": "posting", "1467": "mute", "1468": "jar", "1469": "should", "1470": "seemeth", "1471": "wretchedness", "1472": "hope", "1473": "exchanged", "1474": "cranks", "1475": "undivided", "1476": "familiar", "1477": "offence's", "1478": "summon", "1479": "stuff", "1480": "rein", "1481": "strengthened", "1482": "frame", "1483": "unacted", "1484": "life-poisoning", "1485": "tyranny", "1486": "destiny", "1487": "insulting", "1488": "deep-sore", "1489": "injustice", "1490": "wiry", "1491": "down-rased", "1492": "ends", "1493": "weary", "1494": "staring", "1495": "figured", "1496": "drum", "1497": "doteth", "1498": "invited", "1499": "figures", "1500": "brain-sick", "1501": "conclude", "1502": "incest", "1503": "whispering", "1504": "worth's", "1505": "wormwood", "1506": "dazzling", "1507": "whate'er", "1508": "feather", "1509": "waste", "1510": "deflower", "1511": "suppliant's", "1512": "adon", "1513": "fortress'd", "1514": "neighbour", "1515": "hateful", "1516": "tear-stained", "1517": "wearied", "1518": "sourly", "1519": "loathed", "1520": "coals", "1521": "apparitions", "1522": "groin", "1523": "sith", "1524": "ripe", "1525": "laundering", "1526": "lust", "1527": "tenor", "1528": "sits", "1529": "greater", "1530": "ransom", "1531": "denial", "1532": "jennet", "1533": "concealing", "1534": "balm", "1535": "balk", "1536": "drink", "1537": "upon", "1538": "unwelcome", "1539": "boding", "1540": "dust", "1541": "sing'st", "1542": "audit", "1543": "off", "1544": "colour", "1545": "friendship's", "1546": "patterns", "1547": "command", "1548": "oft", "1549": "self-example", "1550": "lest", "1551": "negligence", "1552": "less", "1553": "gulls", "1554": "gentlest", "1555": "false-creeping", "1556": "web", "1557": "arrest", "1558": "wet", "1559": "government", "1560": "inundation", "1561": "whispers", "1562": "cedar", "1563": "lightless", "1564": "woeful", "1565": "lank", "1566": "become", "1567": "poor", "1568": "inconstant", "1569": "whither", "1570": "sinews", "1571": "thief", "1572": "immortal", "1573": "ireful", "1574": "transport", "1575": "shone", "1576": "passion", "1577": "o'ertake", "1578": "wither'd", "1579": "schedule", "1580": "posterity", "1581": "imaginary", "1582": "coldly", "1583": "hiding", "1584": "sister", "1585": "drumming", "1586": "asks", "1587": "parley", "1588": "cloud-eclipsed", "1589": "seeds", "1590": "hies", "1591": "gainer", "1592": "letters", "1593": "strumpet", "1594": "suborned", "1595": "all-too-timeless", "1596": "commission", "1597": "spots", "1598": "watchman", "1599": "grief's", "1600": "function", "1601": "begg'd", "1602": "delivers", "1603": "count", "1604": "places", "1605": "shrunk", "1606": "smooth", "1607": "triumphant", "1608": "placed", "1609": "books", "1610": "monument", "1611": "bearing", "1612": "rightly", "1613": "denote", "1614": "hearers", "1615": "ink", "1616": "endeared", "1617": "nursed", "1618": "planting", "1619": "compared", "1620": "didst", "1621": "deadly", "1622": "forests", "1623": "slumbers", "1624": "compares", "1625": "behold", "1626": "beseechers", "1627": "semblance", "1628": "oppression", "1629": "mourner", "1630": "chance", "1631": "repeal", "1632": "veil", "1633": "vein", "1634": "ghost", "1635": "love-kindling", "1636": "rule", "1637": "aetna", "1638": "abhor", "1639": "mansion", "1640": "saved", "1641": "effectually", "1642": "orpheus", "1643": "out-bragg'd", "1644": "diverted", "1645": "worth", "1646": "frowns", "1647": "amorous", "1648": "women's", "1649": "drone-like", "1650": "replication", "1651": "seals", "1652": "ceased", "1653": "enrich'd", "1654": "sneaped", "1655": "quaking", "1656": "triumph", "1657": "bubbling", "1658": "horn", "1659": "yieldings", "1660": "religious", "1661": "above", "1662": "murther", "1663": "told", "1664": "sinks", "1665": "revels", "1666": "gleam'd", "1667": "kindred", "1668": "equals", "1669": "pluto", "1670": "pursuit", "1671": "a-doting", "1672": "daughter", "1673": "smoky", "1674": "far-off", "1675": "smoke", "1676": "appaid", "1677": "bettered", "1678": "doleful", "1679": "glittering", "1680": "high-pitch'd", "1681": "envious", "1682": "smother'd", "1683": "thrust", "1684": "seizeth", "1685": "glance", "1686": "absolution", "1687": "plot", "1688": "played", "1689": "world's", "1690": "press'd", "1691": "unadvised", "1692": "abusing", "1693": "plenitude", "1694": "reign", "1695": "pierced", "1696": "continual", "1697": "striving", "1698": "word", "1699": "wore", "1700": "err", "1701": "work", "1702": "eclipse", "1703": "worm", "1704": "ere", "1705": "souring", "1706": "radiance", "1707": "serpent", "1708": "mid-day", "1709": "cited", "1710": "heartless", "1711": "impair", "1712": "mingling", "1713": "provide", "1714": "length", "1715": "vassal", "1716": "cures", "1717": "fever", "1718": "after", "1719": "lay", "1720": "suing", "1721": "law", "1722": "lap", "1723": "o'erflows", "1724": "hasty", "1725": "greet", "1726": "purging", "1727": "haste", "1728": "fan", "1729": "wouldst", "1730": "minded", "1731": "modesty", "1732": "office", "1733": "consent", "1734": "satisfied", "1735": "assay'd", "1736": "bestow'st", "1737": "chamber-door", "1738": "supplicant", "1739": "begot", "1740": "vents", "1741": "overshoot", "1742": "then", "1743": "them", "1744": "affected", "1745": "remission", "1746": "thee", "1747": "break", "1748": "winter's", "1749": "shameful", "1750": "they", "1751": "exhaled", "1752": "rocky", "1753": "slavery", "1754": "rocks", "1755": "feeds", "1756": "entitled", "1757": "observance", "1758": "meets", "1759": "crimes", "1760": "extincture", "1761": "flock", "1762": "slew", "1763": "forty", "1764": "black'st", "1765": "remorse", "1766": "medicine", "1767": "marigold", "1768": "forth", "1769": "mourning", "1770": "admits", "1771": "throbbing", "1772": "delves", "1773": "created", "1774": "renew", "1775": "character'd", "1776": "unlock'd", "1777": "vulgar", "1778": "render", "1779": "face's", "1780": "unicorn", "1781": "another", "1782": "thick", "1783": "bequest", "1784": "immodest", "1785": "airy", "1786": "dogs", "1787": "rejected", "1788": "wastes", "1789": "secrecies", "1790": "wasted", "1791": "mercy", "1792": "guile", "1793": "ploughman", "1794": "glorifies", "1795": "languishment", "1796": "guilt", "1797": "iron", "1798": "powers", "1799": "mind's", "1800": "enchanted", "1801": "manner", "1802": "contents", "1803": "praising", "1804": "strength", "1805": "laden", "1806": "comfort-killing", "1807": "subduing", "1808": "subjects", "1809": "luxury", "1810": "forces", "1811": "pilgrimage", "1812": "circles", "1813": "maiden", "1814": "what", "1815": "circled", "1816": "grave", "1817": "foul-reeking", "1818": "nostrils", "1819": "accounted", "1820": "deeply", "1821": "fitted", "1822": "reserve", "1823": "love-god", "1824": "enjoyer", "1825": "subtle", "1826": "enjoyed", "1827": "blotting", "1828": "wasteful", "1829": "deepest", "1830": "pursuing", "1831": "do", "1832": "forsworn", "1833": "leisure", "1834": "yielded", "1835": "gored", "1836": "haunted", "1837": "congealed", "1838": "headlong", "1839": "cleanly", "1840": "runs", "1841": "children's", "1842": "increaseful", "1843": "steal", "1844": "steam", "1845": "unprovident", "1846": "wond'ring", "1847": "observed", "1848": "depends", "1849": "cattle", "1850": "discontents", "1851": "draws", "1852": "bett'ring", "1853": "away", "1854": "afloat", "1855": "bier", "1856": "divination", "1857": "chiding", "1858": "tainted", "1859": "drawn", "1860": "caves", "1861": "we", "1862": "love-suit", "1863": "terms", "1864": "assays", "1865": "seem'd", "1866": "unfold", "1867": "foes", "1868": "coy", "1869": "ill", "1870": "brag", "1871": "receives", "1872": "exceeds", "1873": "groans", "1874": "labour'd", "1875": "spear", "1876": "heals", "1877": "speak", "1878": "petty", "1879": "unhappily", "1880": "short-jointed", "1881": "condemned", "1882": "dialogued", "1883": "incertainty", "1884": "thrice", "1885": "duties", "1886": "beloved", "1887": "stifle", "1888": "diminish'd", "1889": "gracious", "1890": "applied", "1891": "physician", "1892": "harms", "1893": "hat", "1894": "air", "1895": "aim", "1896": "aid", "1897": "voice", "1898": "mistake", "1899": "crowning", "1900": "sting", "1901": "penetrable", "1902": "brake", "1903": "imprison'd", "1904": "wooing", "1905": "confirmed", "1906": "patent", "1907": "bedchamber", "1908": "imperiously", "1909": "wheel", "1910": "trustless", "1911": "swell", "1912": "hang", "1913": "evil", "1914": "hand", "1915": "faiths", "1916": "blamed", "1917": "kept", "1918": "thy", "1919": "singleness", "1920": "humble", "1921": "ragged", "1922": "client", "1923": "humbly", "1924": "the", "1925": "mingle", "1926": "gods", "1927": "repose", "1928": "curious-good", "1929": "farther", "1930": "swears", "1931": "adding", "1932": "hills", "1933": "compeers", "1934": "hasting", "1935": "tyrannize", "1936": "alchemy", "1937": "belongs", "1938": "chides", "1939": "fares", "1940": "bastards", "1941": "bastardy", "1942": "hairless", "1943": "lily", "1944": "deep-drenched", "1945": "night", "1946": "antique", "1947": "flatter", "1948": "all-oblivious", "1949": "short-numbered", "1950": "odours", "1951": "born", "1952": "huswife", "1953": "bore", "1954": "purple", "1955": "comments", "1956": "honoured", "1957": "denied", "1958": "beating", "1959": "view", "1960": "peer", "1961": "flaws", "1962": "peep", "1963": "properties", "1964": "theirs", "1965": "coral", "1966": "months", "1967": "bethinking", "1968": "cherish", "1969": "treble", "1970": "digestion", "1971": "mantle", "1972": "wasting", "1973": "pays", "1974": "sparing", "1975": "bound", "1976": "preposterously", "1977": "pour'st", "1978": "lewd", "1979": "strangely", "1980": "unrespected", "1981": "fight", "1982": "silver-melting", "1983": "way", "1984": "wax", "1985": "dewy", "1986": "wat", "1987": "was", "1988": "war", "1989": "seem'st", "1990": "diligence", "1991": "becoming", "1992": "sundry", "1993": "priam", "1994": "forgetful", "1995": "ursurper", "1996": "astonished", "1997": "true", "1998": "purl'd", "1999": "absent", "2000": "dowry", "2001": "crows", "2002": "for't", "2003": "crystal", "2004": "anew", "2005": "strong-neck'd", "2006": "bedrid", "2007": "waxen", "2008": "digression", "2009": "evidence", "2010": "howling", "2011": "subsist", "2012": "promised", "2013": "prayer", "2014": "widow's", "2015": "dying", "2016": "thriftless", "2017": "falsely", "2018": "holding", "2019": "unwilling", "2020": "welcome", "2021": "first-born", "2022": "mightily", "2023": "birth-hour's", "2024": "castaway", "2025": "paces", "2026": "together", "2027": "pineth", "2028": "loyal", "2029": "cheater", "2030": "precedent", "2031": "glow-worms", "2032": "songs", "2033": "dance", "2034": "engrafted", "2035": "battle", "2036": "scowling", "2037": "grape", "2038": "tusk", "2039": "terror", "2040": "panteth", "2041": "congest", "2042": "trouble", "2043": "blast", "2044": "brows", "2045": "feeble", "2046": "soul's", "2047": "perceived", "2048": "presented", "2049": "turns", "2050": "proud-pied", "2051": "gun", "2052": "miss'd", "2053": "woven", "2054": "brave", "2055": "recall'd", "2056": "cost", "2057": "scarcity", "2058": "forging", "2059": "helpless", "2060": "tempest", "2061": "art's", "2062": "fleet'st", "2063": "curse", "2064": "appear", "2065": "sugar'd", "2066": "heaviness", "2067": "assistance", "2068": "curst", "2069": "barr'd", "2070": "appeal", "2071": "satisfy", "2072": "daunts", "2073": "whiteness", "2074": "gorge", "2075": "roaring", "2076": "appears", "2077": "change", "2078": "night-owl", "2079": "burnish'd", "2080": "flames", "2081": "trial", "2082": "shifting", "2083": "pillow", "2084": "homeward", "2085": "fortune", "2086": "lending", "2087": "shaming", "2088": "retires", "2089": "primrose", "2090": "prove", "2091": "captivate", "2092": "live", "2093": "entrance", "2094": "towers", "2095": "car", "2096": "cat", "2097": "purge", "2098": "hardest", "2099": "can", "2100": "stewards", "2101": "breeds", "2102": "spy", "2103": "dedicated", "2104": "hears", "2105": "saith", "2106": "arise", "2107": "heard", "2108": "fortunes", "2109": "chin", "2110": "purity", "2111": "slackly", "2112": "chid", "2113": "bankrupt", "2114": "bonds", "2115": "trophies", "2116": "lour'st", "2117": "write", "2118": "growth's", "2119": "gaping", "2120": "armies", "2121": "wrong'st", "2122": "bawd", "2123": "peerless", "2124": "countermand", "2125": "sinon", "2126": "flourish", "2127": "remember", "2128": "candles", "2129": "dishonoured", "2130": "gavest", "2131": "crept", "2132": "offend", "2133": "tormenteth", "2134": "serving", "2135": "receivest", "2136": "indeed", "2137": "forfeit", "2138": "swiftest", "2139": "consulting", "2140": "bewitching", "2141": "ended", "2142": "cold", "2143": "still", "2144": "birds", "2145": "trifle", "2146": "acknowledge", "2147": "conquerors", "2148": "curls", "2149": "forms", "2150": "founts", "2151": "immortality", "2152": "spacious", "2153": "dreadfully", "2154": "play'st", "2155": "correspondence", "2156": "unrecalling", "2157": "wound'st", "2158": "flint", "2159": "half", "2160": "not", "2161": "now", "2162": "nor", "2163": "enacted", "2164": "wont", "2165": "disjoin'd", "2166": "fumes", "2167": "servant", "2168": "drop", "2169": "lamentations", "2170": "vexation", "2171": "another's", "2172": "fires", "2173": "year", "2174": "hurries", "2175": "hymns", "2176": "pluck'st", "2177": "shown", "2178": "space", "2179": "thirst", "2180": "increase", "2181": "receiving", "2182": "shows", "2183": "thong", "2184": "cars", "2185": "sweet-seasoned", "2186": "rebel", "2187": "care", "2188": "age's", "2189": "kingdoms", "2190": "honest", "2191": "seest", "2192": "tangled", "2193": "new-sprung", "2194": "outcry", "2195": "support", "2196": "blind", "2197": "striking", "2198": "sad-tuned", "2199": "consecrate", "2200": "directly", "2201": "ill-used", "2202": "ring", "2203": "ways", "2204": "size", "2205": "true-love", "2206": "toss'd", "2207": "checked", "2208": "silent", "2209": "caught", "2210": "breed", "2211": "tragic", "2212": "friend", "2213": "sharp'st", "2214": "pomp", "2215": "that", "2216": "brains", "2217": "flowers", "2218": "than", "2219": "bewray'd", "2220": "sin's", "2221": "transferred", "2222": "happy", "2223": "angel", "2224": "slay", "2225": "correction", "2226": "perfumes", "2227": "anger", "2228": "high-proud", "2229": "snout", "2230": "begin", "2231": "prick", "2232": "price", "2233": "successive", "2234": "brutus", "2235": "sunset", "2236": "slaves", "2237": "dispersed", "2238": "erred", "2239": "engirt", "2240": "ground", "2241": "poor-rich", "2242": "title", "2243": "stained", "2244": "only", "2245": "inventions", "2246": "stain", "2247": "malcontent", "2248": "froward", "2249": "cannon", "2250": "limbecks", "2251": "drown'd", "2252": "truly", "2253": "whiles", "2254": "cannot", "2255": "honours", "2256": "seldom", "2257": "baits", "2258": "entomb", "2259": "husband", "2260": "monarchs", "2261": "anchored", "2262": "asleep", "2263": "flatly", "2264": "sport", "2265": "reason's", "2266": "colours", "2267": "complexion", "2268": "between", "2269": "import", "2270": "harshsounding", "2271": "notice", "2272": "sapphire", "2273": "fanning", "2274": "pluck", "2275": "blame", "2276": "moans", "2277": "profitless", "2278": "comes", "2279": "shamefully", "2280": "labours", "2281": "madness", "2282": "dispatch", "2283": "wreaths", "2284": "learning", "2285": "proved", "2286": "olives", "2287": "cares", "2288": "dangers", "2289": "informer", "2290": "straying", "2291": "homely", "2292": "esteems", "2293": "beauty's", "2294": "foggy", "2295": "masonry", "2296": "countless", "2297": "these", "2298": "winks", "2299": "late-embarked", "2300": "dregs", "2301": "forbear", "2302": "soil", "2303": "commander", "2304": "embrace", "2305": "spleens", "2306": "heels", "2307": "commanded", "2308": "food", "2309": "streams", "2310": "noble", "2311": "cupid's", "2312": "foam", "2313": "fruit", "2314": "nobly", "2315": "enchanting", "2316": "purer", "2317": "bondage", "2318": "severe", "2319": "louring", "2320": "charged", "2321": "fester", "2322": "worn-out", "2323": "armour", "2324": "rock'd", "2325": "actor", "2326": "touch", "2327": "speed", "2328": "renewed", "2329": "unwooed", "2330": "thinking", "2331": "senseless", "2332": "verse", "2333": "struck", "2334": "never-conquer'd", "2335": "real", "2336": "frown", "2337": "read", "2338": "offence", "2339": "basest", "2340": "earnest", "2341": "listening", "2342": "lady", "2343": "ruled", "2344": "express'd", "2345": "miracle", "2346": "benefit", "2347": "beguiled", "2348": "t", "2349": "downward", "2350": "falsehood", "2351": "verbal", "2352": "servile", "2353": "passions", "2354": "perverse", "2355": "mangling", "2356": "strained", "2357": "burthens", "2358": "seducing", "2359": "innocence", "2360": "assemble", "2361": "throw", "2362": "piety", "2363": "fell", "2364": "wolf", "2365": "bear'st", "2366": "long-lived", "2367": "guiltless", "2368": "cleaves", "2369": "your", "2370": "grates", "2371": "prepare", "2372": "removing", "2373": "start", "2374": "stealth", "2375": "amain", "2376": "low", "2377": "lot", "2378": "immaculate", "2379": "groan", "2380": "delayed", "2381": "fraud", "2382": "niggarding", "2383": "self-same", "2384": "sadness", "2385": "intents", "2386": "falseness", "2387": "subdue", "2388": "describe", "2389": "moved", "2390": "mover", "2391": "moves", "2392": "enfranchising", "2393": "judgment's", "2394": "thither", "2395": "key-cold", "2396": "you", "2397": "gaining", "2398": "perils", "2399": "constrain'd", "2400": "suited", "2401": "torches", "2402": "building", "2403": "untidy", "2404": "repay", "2405": "embracing", "2406": "banishment", "2407": "pointing", "2408": "franticly", "2409": "unrest", "2410": "bequeath", "2411": "espied", "2412": "mermaid's", "2413": "dreadful", "2414": "ravens", "2415": "sustain", "2416": "subtleties", "2417": "very", "2418": "coloured", "2419": "invent", "2420": "securely", "2421": "heaven", "2422": "ceaseless", "2423": "circuit", "2424": "wantonness", "2425": "relenting", "2426": "unfinish'd", "2427": "i'll", "2428": "fence", "2429": "streets", "2430": "gyves", "2431": "befriends", "2432": "conscience", "2433": "darkness", "2434": "learned", "2435": "late-sack'd", "2436": "loose", "2437": "answers", "2438": "out-stripping", "2439": "excess", "2440": "depend", "2441": "enjoy'd", "2442": "creeps", "2443": "loseth", "2444": "losses", "2445": "well-breath'd", "2446": "sealing", "2447": "tenderer", "2448": "impiety", "2449": "throng'd", "2450": "tendered", "2451": "slavish", "2452": "globes", "2453": "taker", "2454": "takes", "2455": "amaze", "2456": "contains", "2457": "abstaining", "2458": "taken", "2459": "injury", "2460": "unlearned", "2461": "marks", "2462": "excuse", "2463": "dian's", "2464": "broke", "2465": "mounted", "2466": "boll'n", "2467": "sovereignty", "2468": "lascivious", "2469": "offended", "2470": "nine", "2471": "history", "2472": "visage", "2473": "phrase", "2474": "firmly", "2475": "oratory", "2476": "orators", "2477": "chopt", "2478": "heart's", "2479": "tried", "2480": "rude", "2481": "derived", "2482": "triumphs", "2483": "tries", "2484": "invasion", "2485": "a", "2486": "blush", "2487": "dread", "2488": "contrives", "2489": "perjured", "2490": "banks", "2491": "gav'st", "2492": "dream", "2493": "valour", "2494": "help", "2495": "displacest", "2496": "soon", "2497": "held", "2498": "ta'en", "2499": "committed", "2500": "hell", "2501": "discloses", "2502": "over-handled", "2503": "teeming", "2504": "fruitful", "2505": "absence", "2506": "fool", "2507": "pleads", "2508": "worthier", "2509": "ye", "2510": "vomit", "2511": "foot", "2512": "towering", "2513": "imprisoned", "2514": "bless", "2515": "dint", "2516": "stopped", "2517": "blest", "2518": "minstrels", "2519": "fairy", "2520": "heavy", "2521": "restless", "2522": "jaws", "2523": "debaters", "2524": "beyond", "2525": "heave", "2526": "event", "2527": "travels", "2528": "wedlock", "2529": "since", "2530": "publish", "2531": "fountain", "2532": "issue", "2533": "sympathized", "2534": "reason", "2535": "base", "2536": "dire", "2537": "put", "2538": "hapless", "2539": "know'st", "2540": "cheering", "2541": "uncertainly", "2542": "expecting", "2543": "daisy", "2544": "corrupting", "2545": "long-experienced", "2546": "antiquity", "2547": "elder", "2548": "mist", "2549": "miss", "2550": "astonish'd", "2551": "blow'st", "2552": "utters", "2553": "horse", "2554": "exclaiming", "2555": "obedience", "2556": "minion", "2557": "eddy", "2558": "hundred", "2559": "kennell'd", "2560": "merciless", "2561": "selling", "2562": "storm", "2563": "flatters", "2564": "bower", "2565": "dissemble", "2566": "authors", "2567": "flattery", "2568": "grew", "2569": "kindly", "2570": "lament", "2571": "anticipate", "2572": "grey", "2573": "shallowest", "2574": "premeditate", "2575": "kindle", "2576": "toward", "2577": "suffer'd", "2578": "juice", "2579": "sheet", "2580": "wrinkled-old", "2581": "sensual", "2582": "lie", "2583": "trance", "2584": "flaming", "2585": "swallowing", "2586": "labour", "2587": "lip", "2588": "useless", "2589": "unconstrained", "2590": "towards", "2591": "quoth", "2592": "quote", "2593": "eater", "2594": "breedeth", "2595": "obloquy", "2596": "bridle", "2597": "amazeth", "2598": "o'ercharged", "2599": "chronicle", "2600": "sturdy", "2601": "arising", "2602": "clear", "2603": "unbred", "2604": "clean", "2605": "convertest", "2606": "eisel", "2607": "blend", "2608": "hips", "2609": "tincture", "2610": "chastity's", "2611": "league", "2612": "rhymers", "2613": "registers", "2614": "heavens", "2615": "begets", "2616": "sportive", "2617": "northern", "2618": "justice", "2619": "chain'd", "2620": "flesh", "2621": "beauteous", "2622": "ensconced", "2623": "painter's", "2624": "descant'st", "2625": "unswept", "2626": "trees", "2627": "feels", "2628": "morning's", "2629": "alteration", "2630": "poisoned", "2631": "peel'd", "2632": "throwing", "2633": "plausibly", "2634": "o'ersways", "2635": "descriptions", "2636": "mediators", "2637": "lily's", "2638": "close", "2639": "hasteth", "2640": "wot", "2641": "woo", "2642": "won", "2643": "woe", "2644": "dank", "2645": "afflicted", "2646": "tibey", "2647": "pictured", "2648": "sleided", "2649": "intending", "2650": "poorer", "2651": "invisible", "2652": "dally", "2653": "both", "2654": "answer'd", "2655": "secrets", "2656": "adored", "2657": "anon", "2658": "forgotten", "2659": "usest", "2660": "onward", "2661": "battery", "2662": "manners", "2663": "excuse's", "2664": "despitefully", "2665": "liker", "2666": "likes", "2667": "along", "2668": "lattice", "2669": "stamp", "2670": "mutiny", "2671": "dainties", "2672": "delights", "2673": "dame", "2674": "lived", "2675": "partly", "2676": "else", "2677": "lives", "2678": "liver", "2679": "bidding", "2680": "whetteth", "2681": "utmost", "2682": "look", "2683": "conspirator", "2684": "invocations", "2685": "pace", "2686": "while", "2687": "thought's", "2688": "guide", "2689": "costly", "2690": "straggling", "2691": "herein", "2692": "confound", "2693": "ready", "2694": "fairer", "2695": "grant", "2696": "belong", "2697": "marrow-eating", "2698": "shag", "2699": "madly", "2700": "composition", "2701": "obtain'd", "2702": "pity-pleading", "2703": "used", "2704": "wanteth", "2705": "taught'st", "2706": "arbitrators", "2707": "user", "2708": "older", "2709": "grind", "2710": "coffer-lids", "2711": "pricks", "2712": "clears", "2713": "five", "2714": "grossly", "2715": "cave", "2716": "exploits", "2717": "bearer", "2718": "flatter'd", "2719": "hither", "2720": "rheumatic", "2721": "wounding", "2722": "decayed", "2723": "conjures", 