{"fawn": 0, "raining": 1, "yellow": 2, "four": 3, "woods": 4, "friend's": 5, "hanging": 6, "vassals": 7, "marching": 8, "looking": 9, "reposeth": 10, "granting": 11, "lord": 12, "meadows": 13, "sinking": 14, "discased": 15, "rashly": 16, "inhearse": 17, "foul": 18, "prizing": 5471, "disturb": 20, "grim-grinning": 21, "uttering": 22, "prize": 23, "succession": 24, "charter": 25, "glassy": 26, "infringed": 27, "nigh": 28, "tired": 29, "tires": 31, "second": 32, "inheritors": 33, "good-morrow": 34, "valiant": 35, "sustaining": 36, "errors": 37, "ruthless": 39, "thunder": 40, "stars": 6987, "fingers": 41, "paphos": 42, "lowliness": 43, "groan--'tarquin": 44, "increasing": 45, "shocks": 46, "herb": 47, "leaning": 48, "here": 49, "herd": 50, "sweet'st": 51, "talk'd": 4911, "hers": 53, "shriek": 54, "substance": 55, "uplifting": 56, "climbed": 57, "controversy": 58, "golden": 59, "divide": 60, "blessed-fair": 61, "brought": 62, "stern": 63, "light's": 64, "mote": 1267, "presents": 3622, "spoke": 67, "hungry": 6170, "junes": 68, "music": 69, "therefore": 70, "strike": 71, "until": 72, "leese": 73, "females": 74, "holy": 75, "brings": 76, "gashes": 77, "hurt": 78, "still-pining": 79, "glass": 80, "hole": 479, "hold": 83, "circumstances": 484, "locked": 85, "pursue": 497, "burneth": 87, "vow": 88, "leaped": 89, "revenues": 90, "example": 91, "vanities": 92, "wane": 93, "unjust": 94, "progenitors": 1128, "disparagement": 95, "peep'd": 96, "want": 558, "reprove": 98, "absolute": 99, "consum'st": 100, "gusts": 6109, "complaining": 102, "dignifies": 103, "travel": 104, "feature": 105, "how": 106, "hot": 107, "steel'd": 108, "starteth": 109, "dignified": 110, "o'er-snowed": 111, "beauty": 112, "wrong": 113, "destined": 114, "wronk": 115, "charm'd": 116, "scourge": 117, "revolt": 118, "season": 6133, "pityless": 119, "wink": 120, "keeps": 121, "wing": 122, "wind": 123, "leisurely": 124, "couplement": 125, "after-loss": 126, "welcomed": 127, "unworthiness": 128, "profaned": 129, "butcher": 130, "wrought": 131, "welcomes": 132, "wickedly": 133, "surviving": 6116, "fit": 135, "heretofore": 136, "fix": 137, "mayst": 138, "fie": 139, "nobler": 140, "hidden": 141, "grievous": 142, "enrich": 143, "throned": 144, "effects": 145, "schools": 146, "co-partners": 147, "silver": 148, "blushes": 149, "troublous": 150, "dumps": 151, "spotless": 152, "arrow": 153, "obdurate": 154, "woes": 155, "concord": 156, "garment": 157, "spider": 158, "parasites": 159, "ill-used": 2463, "misprision": 161, "whit": 162, "blinded": 163, "borne": 164, "misfortune": 165, "th'assurance": 166, "ry": 167, "foundation": 955, "assured": 169, "pleadeth": 170, "grapes": 171, "crowned": 172, "estimate": 173, "limning": 174, "knit": 175, "self-applied": 176, "shelves": 177, "behests": 178, "disturbed": 179, "speedy": 180, "tempting": 181, "sad-beholding": 182, "potions": 183, "caught": 2471, "angelic": 185, "hearsay": 186, "wasp": 187, "subtlety": 188, "gather'd": 189, "wast": 190, "maladies": 191, "wash": 192, "clamorous": 193, "filching": 194, "exchequer": 195, "service": 196, "master": 197, "blossoms": 198, "disdain'd": 199, "legs": 200, "bitter": 201, "aslake": 202, "likest": 203, "cisterns": 204, "wisdom": 205, "atalanta": 206, "dive-dapper": 207, "coward": 208, "tree": 209, "crave": 3646, "idly": 211, "idle": 212, "endure": 213, "feeling": 214, "silly-jeering": 215, "longs": 216, "untrained": 217, "shrubs": 218, "alive": 219, "affairs": 221, "uncouth": 222, "saint-like": 223, "doors": 224, "sores": 5723, "disdainfully": 226, "shall": 227, "object": 228, "toil": 4937, "mouth": 230, "letter": 231, "stoures": 232, "shalt": 233, "grove": 234, "foist": 235, "enchased": 236, "detriment": 237, "came": 238, "marvel": 239, "saying": 240, "tempter": 241, "tempted": 242, "apace": 243, "touches": 244, "busy": 245, "lights": 3654, "lordeth": 247, "cupid": 248, "theme": 249, "bliss": 250, "touched": 251, "rich": 252, "mend": 253, "champaign": 254, "guileful": 255, "altogether": 256, "relish": 257, "spilling": 258, "eyelids": 259, "esteeming": 260, "reviving": 3660, "release": 262, "leader's": 263, "hasten": 264, "surfeits": 265, "fair": 266, "blemish'd": 268, "hold-fast": 269, "fail": 270, "fain": 271, "best": 273, "pricking": 274, "advisedly": 275, "vail'd": 276, "rings": 277, "distress'd": 278, "madding": 4941, "stamps": 281, "score": 282, "scorn": 283, "ire": 284, "preserve": 285, "claws": 286, "life-poisoning": 1642, "invention": 6475, "parallels": 288, "extend": 289, "nature": 290, "smelled": 291, "authorizing": 292, "twinkling": 293, "defiance": 294, "reprehends": 295, "debt": 296, "pity": 297, "war's": 298, "accident": 299, "disdain": 300, "country": 301, "pits": 302, "heating": 303, "incense": 304, "pith": 305, "argue": 306, "asked": 307, "honouring": 308, "vain": 309, "quiver'st": 310, "helice": 311, "eager": 1295, "time-bettering": 313, "twain": 314, "much": 315, "privilege": 316, "fry": 317, "fiery-pointed": 318, "life": 319, "eastern": 320, "wish": 5456, "lift": 322, "dote": 323, "child": 324, "doth": 325, "erst": 326, "such-like": 327, "diverted": 1833, "contemn": 329, "unfelt": 330, "wonted": 331, "prostrate": 332, "silken": 333, "played": 1883, "recures": 335, "to-morrow": 336, "bounteous": 337, "languisheth": 338, "memorial": 339, "intituled": 340, "things": 341, "ilion": 342, "untuned": 343, "harmony": 345, "fairly": 347, "suchlike": 348, "tops": 349, "consents": 350, "supper": 351, "tune": 352, "meads": 353, "askance": 354, "crusheth": 355, "echoes": 356, "veils": 357, "mourners": 6154, "capitol": 358, "sleeps": 359, "poet's": 360, "forsaken": 361, "beset": 362, "disguise": 363, "maketh": 364, "falcon": 1302, "exclaiming": 2870, "plight": 366, "divination": 2072, "succeeding": 368, "enters": 369, "ease": 370, "had": 371, "dialogued": 2099, "innocent": 3769, "prison": 374, "hap": 375, "east": 376, "hat": 2112, "firmer": 378, "birth": 379, "shadow": 380, "desire": 381, "picture's": 382, "new-found": 383, "boundeth": 384, "unreave": 385, "misled": 386, "steps": 387, "attorney": 388, "right": 389, "old": 390, "people": 391, "easy": 373, "crown": 392, "captive": 393, "proclaim'd": 394, "unvalued": 395, "creep": 396, "enemies": 397, "perchance": 398, "for": 399, "bottom": 400, "bosom's": 401, "rehearse": 402, "fox": 403, "polluted": 404, "foe": 405, "shakes": 406, "pitchy": 407, "scape": 1307, "yoke": 409, "losing": 410, "disdains": 411, "shaken": 412, "long-hid": 413, "lackey": 414, "o": 415, "despair": 416, "cover'd": 417, "lacked": 418, "worthily": 419, "firbloom": 420, "raised": 421, "sod": 422, "nought": 423, "son": 424, "scythed": 425, "despised": 426, "waits": 427, "suffice": 428, "tame": 429, "barketh": 430, "authorized": 431, "minute's": 432, "grooms": 433, "insurrection": 434, "offer": 435, "tigers": 436, "hallow'd": 437, "canopied": 438, "talents": 439, "perfumed": 440, "griped": 441, "humbled": 442, "extremity": 443, "purloin'd": 4179, "lays": 444, "palm": 445, "examples": 446, "passenger": 447, "proud": 6168, "disgrace": 449, "meagre": 450, "proves": 451, "posting": 1621, "pry'st": 453, "floor": 454, "herdmen": 455, "ambrosial": 456, "lov'st": 457, "look'd": 458, "flood": 459, "ambitious": 460, "look's": 461, "smell": 462, "roll": 463, "coffers-up": 464, "woodman": 465, "intend": 466, "sinon's": 467, "acquaintance": 468, "intent": 469, "cleaves": 2660, "wrackful": 471, "time": 472, "push": 473, "dotes": 474, "chain": 475, "whoever": 476, "perceiv'st": 477, "doted": 478, "midst": 82, "vex": 480, "remain'd": 3702, "bribed": 482, "traitors": 7238, "ven": 483, "blustering": 84, "flood-gates": 485, "levell'd": 486, "choice": 487, "votary": 488, "gloomy": 489, "mourn": 490, "stays": 491, "minute": 492, "tear": 494, "rights": 3705, "leave": 496, "watch-word": 86, "settle": 498, "team": 499, "inclination": 1323, "unaware": 501, "prevent": 502, "accomplishment": 503, "rents": 504, "offender's": 505, "minion": 2873, "sigh": 507, "show'st": 508, "venge": 509, "melt": 510, "current": 511, "remembered": 512, "falling": 513, "badge": 514, "april's": 515, "honour": 516, "address": 518, "alone": 519, "habitude": 520, "convertite": 521, "blunter": 522, "enroll": 523, "poor-rich": 2509, "root": 3709, "love's": 6846, "wherever": 526, "dew-bedabbled": 527, "sawn": 528, "respite": 799, "love": 530, "melodious": 531, "prefer": 532, "still-gazing": 533, "bloody": 534, "charming": 535, "betraying": 536, "purblind": 537, "sky": 7222, "suff'ring": 538, "o'erworn": 539, "angry": 540, "vigour": 541, "wondering": 542, "scope": 543, "sonnets": 544, "loving": 545, "laund": 546, "oak's": 547, "bewitch'd": 3713, "strength's": 549, "everywhere": 550, "virtue": 551, "avaunt": 552, "epitaph": 553, "sanctified": 554, "strain": 4668, "believed": 555, "stone-still": 556, "admired": 557, "hardens": 3141, "weasels": 559, "locks": 560, "betray'd": 3244, "stole": 562, "winter": 563, "divided": 564, "vainly": 566, "cavil": 567, "endite": 568, "coming": 6117, "blasting": 569, "spot": 570, "untuck'd": 571, "date": 572, "such": 573, "hateth": 574, "dove": 575, "temperate": 576, "carefull": 744, "yielding": 578, "darkened": 579, "so": 580, "dimple": 581, "wolves": 582, "misplaced": 4994, "victor's": 584, "drunken": 585, "augurs": 586, "distempering": 587, "blusterer": 588, "dallied": 589, "years": 590, "course": 591, "tore": 592, "solitary": 593, "limbs": 594, "derive": 595, "solace": 3436, "muses": 597, "nymph": 598, "torn": 599, "troubles": 600, "suspicion": 601, "stol'n": 602, "troubled": 603, "modestly": 604, "equipage": 605, "thereby": 606, "fore-betray'd": 607, "bashful": 608, "courageously": 609, "records": 610, "compelled": 611, "cursed-blessed": 612, "sorted": 613, "reckoning": 614, "twilight": 615, "unfruitful": 616, "court'sies": 617, "succour": 7107, "veins": 618, "nurse's": 619, "orphans": 6207, "receipt": 621, "easeth": 622, "reviveth": 623, "giddy": 625, "abide": 626, "contained": 3621, "misseth": 628, "superiors": 629, "worthiness": 630, "siege": 631, "quite": 632, "emulation": 633, "plea": 634, "tarquin's": 6211, "workmanship": 635, "embassage": 636, "disguised": 637, "modest": 638, "wand'rest": 639, "strived": 640, "impure": 641, "recompense": 642, "neglect": 643, "langour": 644, "saving": 645, "unloose": 646, "one": 647, "habitation": 648, "open": 649, "affords": 650, "city": 651, "better'd": 652, "wrath": 653, "strong-besieged": 655, "tiger's": 656, "violated": 6214, "lingering": 658, "vapours": 659, "blazon": 660, "proving": 661, "ridiculous": 662, "herds": 663, "jasmines": 664, "anchored": 2535, "yelping": 666, "folly": 667, "lillies": 668, "wandering": 669, "damned": 670, "tasted": 671, "turned": 672, "argument": 673, "jewels": 3956, "sad": 675, "round-hoof'd": 676, "say": 677, "buried": 678, "foiled": 3970, "sap": 680, "saw": 681, "sat": 3986, "nymphs": 683, "warriors": 684, "aside": 685, "note": 686, "intends": 687, "take": 688, "destroy": 4021, "altered": 691, "opposite": 692, "preach'd": 693, "knew": 694, "unkindness": 695, "a-work": 6219, "staineth": 697, "strucken": 698, "knee": 699, "pages": 700, "lawn": 701, "trench'd": 702, "trembles": 703, "drive": 704, "perfect'st": 705, "up-heaveth": 706, "salt": 707, "sourest": 708, "laws": 709, "merit": 4141, "bright": 711, "scarce": 712, "imagined": 713, "walk'd": 714, "slow": 715, "unkind": 716, "robs": 717, "cloak": 718, "tears": 719, "going": 720, "dancing": 6769, "outrage": 721, "robe": 722, "wilfully": 723, "graceless": 724, "guarded": 725, "sweet-smelling": 726, "freezing": 727, "clearest": 4252, "prime": 729, "borrow": 730, "seeting": 731, "cloister'd": 732, "landlord": 733, "where": 734, "vision": 735, "sheathed": 736, "monarch's": 3126, "audaciously": 737, "fortune's": 738, "espy": 739, "expiate": 740, "purest": 741, "rages": 742, "youself": 743, "planet": 2794, "compounds": 745, "reproach's": 746, "avails": 747, "oblations": 1358, "sable": 749, "refreshed": 750, "satiety": 751, "enjoys": 752, "presage": 753, "untainted": 754, "forsake": 755, "decks": 756, "awards": 4411, "spark": 758, "suppressed": 759, "hearsed": 760, "many": 761, "gluttoning": 762, "willeth": 763, "mane": 764, "abominations": 765, "yearly": 766, "sentinel": 768, "boat": 769, "doctor-like": 770, "lock'd": 771, "west": 772, "braving": 4547, "almighty": 774, "practised": 775, "combined": 776, "motives": 777, "reflex": 778, "wants": 779, "thousand": 780, "frantic-mad": 781, "extant": 782, "former": 783, "seal-manual": 784, "profane": 785, "scarlet": 5021, "mightier": 787, "situation": 788, "endured": 789, "priests": 6241, "infamies": 790, "transgressions": 791, "brow": 792, "dispensation": 5026, "limping": 793, "pinks": 794, "blab": 795, "fame": 796, "shuts": 797, "perpetually": 798, "thralls": 800, "wires": 801, "ardea": 802, "sickness": 803, "defy": 804, "cheers": 805, "extern": 806, "stream'd": 807, "lust's": 808, "vacant": 809, "costs": 810, "trains": 811, "distills": 812, "summer": 813, "manifold": 814, "ransoms": 815, "being": 816, "shamefully": 2554, "rest": 819, "disperse": 820, "deceiving": 821, "grounded": 822, "instrument": 823, "blush'd": 824, "overthrow": 825, "skies": 826, "aspects": 827, "around": 828, "sums": 829, "dart": 830, "dark": 831, "hove": 832, "traffic": 833, "world": 834, "snare": 835, "dare": 836, "stranger": 837, "clad": 838, "wordless": 839, "offenders": 840, "tombed": 841, "diving": 842, "divine": 843, "thinks": 844, "bepainted": 845, "noon": 846, "lend": 5035, "seaman": 848, "dimpled": 849, "marcheth": 5056, "destroys": 852, "power": 853, "sprung": 854, "forgetfulness": 855, "stone": 856, "feil": 857, "unseasonable": 858, "act": 859, "deviseth": 860, "luck": 3776, "diversely": 862, "widowed": 863, "chivalry": 864, "unpractised": 865, "burning": 866, "image": 867, "prepares": 5039, "lively": 869, "water-galls": 870, "hew": 871, "her": 872, "breathings": 873, "bristles": 874, "betrays": 875, "sealed": 876, "mollify": 877, "bubble": 878, "sinketh": 879, "rose-cheek'd": 880, "wits": 881, "dyer's": 882, "destinies": 883, "plucks": 884, "shrill-tongued": 885, "with": 886, "amplify": 887, "abused": 888, "swoln": 889, "darken": 890, "rage": 891, "all-hurting": 892, "hardly": 6258, "greeteth": 5045, "impute": 895, "abuses": 896, "true-sweet": 5320, "rust": 898, "gone": 899, "fright": 900, "ah": 901, "accents": 902, "forgot": 3779, "am": 904, "an": 905, "wildly": 5680, "excusing": 906, "ensuing": 907, "carved": 908, "worn-out": 2607, "ay": 910, "tremble": 911, "view'd": 912, "triumph'd": 913, "decree": 3782, "gifts": 915, "herbs": 916, "homely": 2570, "infirmity": 918, "maund": 6265, "disdained": 920, "scuds": 5458, "thorn": 922, "groom": 923, "mask": 924, "dissentious": 925, "dyed": 926, "external": 927, "consider": 928, "beware": 929, "neigh": 930, "weariness": 931, "welfare": 932, "gild'st": 933, "oaths": 934, "hunting": 935, "to": 936, "tail": 937, "th": 938, "dressing": 939, "smile": 940, "plaintful": 280, "returned": 942, "bechance": 943, "plaining": 944, "surprise": 3790, "cunningly": 946, "strand": 947, "feast-finding": 948, "laud": 949, "large": 950, "sang": 951, "small": 952, "quicker": 953, "roll'd": 954, "past": 956, "honourable": 957, "pass": 958, "lechers": 959, "destitute": 960, "crests": 961, "graceth": 962, "clock": 963, "forestall": 964, "poisonous": 965, "over-fly": 966, "prevailed": 967, "gouty": 968, "gouts": 969, "nurse": 970, "revealing": 971, "dwells": 972, "sorteth": 973, "full": 974, "thick-sighted": 975, "hours": 976, "hast": 977, "yellowed": 978, "stillitory": 979, "experience": 980, "pick": 981, "action": 982, "ever-during": 983, "moulds": 984, "sweetness": 985, "day's": 987, "followed": 988, "field's": 989, "infirmities": 990, "beheld": 991, "mistress": 3797, "unthrift": 993, "self-love": 994, "casket": 995, "cherubins": 996, "pearl": 997, "goeth": 998, "morn": 999, "wavering": 1000, "soil": 2582, "more": 1002, "teen": 1003, "door": 1004, "cave-keeping": 1005, "company": 1006, "foregone": 1007, "spoils": 1008, "lameness": 1009, "pursuers": 1010, "rudeness": 1011, "doom": 1012, "cunning": 1013, "fleece": 1014, "fatal": 344, "learn": 1016, "langor": 1017, "beautiful": 1018, "prompt": 1019, "meaner": 1020, "neglected": 1021, "accept": 1022, "autumn": 1023, "well-seeing": 1024, "sense": 1025, "scar": 1026, "dress": 1027, "huge": 1028, "torture": 1029, "disconsolate": 1030, "enlarge": 1031, "murmur": 6497, "adder's": 1032, "glowing": 1033, "browny": 1034, "overslipp'd": 1035, "creature": 1036, "confounding": 1037, "disgraced": 1038, "mended": 1039, "waves": 1040, "semblance": 1814, "refuse": 1041, "resemble": 1042, "ransack'd": 1043, "register": 1044, "protestation": 1045, "granted": 6287, "replied": 1047, "adorned": 1048, "untutored": 3807, "captiving": 1050, "trade": 1051, "paper": 1052, "brim": 1053, "replies": 1054, "smiling": 1055, "roots": 1056, "saucy": 1057, "merchandized": 1058, "figuring": 1176, "deeds": 1061, "hounds": 1062, "ruining": 1063, "tyrants": 1064, "eye-balls": 1065, "motley": 1066, "distilled": 6291, "storm-beaten": 1068, "govern'd": 1069, "weeds": 1071, "misuse": 1072, "shooteth": 1073, "resisteth": 1074, "likeness": 1075, "hereafter": 1076, "fount": 1077, "loosly": 1078, "truths": 1079, "eloquence": 1080, "courses": 1081, "found": 1082, "play'd": 1083, "put'st": 1084, "bends": 1085, "th'author": 1086, "foolish-witty": 1087, "missed": 1088, "nurseth": 1089, "darling": 1090, "drizling": 1091, "demure": 1092, "belied": 1093, "copesmate": 1094, "qualify": 1095, "commix'd": 1096, "imagine": 1097, "reproach": 1098, "cheque'd": 6301, "owners": 1100, "attainted": 1101, "sicken": 1102, "testament": 1103, "gazed": 1104, "forwards": 1105, "wilder": 1106, "number": 1107, "feeder": 1108, "gazer": 1109, "gazes": 1110, "narcissus": 1111, "stage": 1113, "guess": 1115, "heads": 1116, "guest": 1117, "jet": 1118, "threatening": 1119, "hallowed": 1120, "pricketh": 1121, "saint": 1122, "essays": 1123, "justly": 1124, "youngly": 1125, "relier": 1151, "fastly": 1127, "stifle": 2105, "grace": 1129, "defends": 1130, "determined": 1131, "marriage": 1132, "fights": 1133, "point'st": 1134, "defect": 1135, "livery": 1136, "new-fired": 1137, "odors": 1138, "sell": 1139, "forepast": 5195, "also": 1141, "frail": 1143, "play": 1145, "swiftly": 1146, "effecting": 1147, "twine": 1148, "plat": 1149, "unused": 1150, "ceremony": 5584, "blunting": 1152, "odorous": 1153, "singled": 1154, "reward": 6313, "seize": 1156, "covet": 1157, "sometimes": 1158, "cover": 1159, "flits": 1160, "angry-chafing": 1162, "reeleth": 1163, "barren": 1164, "quittal": 1165, "despise": 1166, "gold": 1167, "y'have": 1168, "hoisted": 1169, "indias": 1170, "viewest": 1171, "gripe's": 1172, "standeth": 1173, "shouldst": 1174, "writes": 1175, "unjustly": 1177, "ordained": 1178, "niggard": 1179, "gratis": 1180, "beams": 1181, "ceasing": 1182, "impregnable": 1183, "remedy": 1184, "closely": 1185, "compass": 1186, "banner": 1187, "distraction": 1188, "enemy": 1189, "pleasures": 1190, "cry": 1191, "ravisher": 3831, "cease": 6322, "obscure": 1194, "river": 1195, "sew": 1197, "set": 1198, "jade": 1199, "sex": 1200, "amorously": 1201, "see": 1202, "hoarsely": 1203, "outwardly": 1204, "presenteth": 1205, "maiden-tongued": 1206, "outward": 1207, "knees": 1208, "spirits": 1209, "guides": 6323, "unpityed": 1211, "rite": 1212, "monsters": 1213, "thrive": 1214, "knowing": 1215, "milder": 1216, "nimbly": 1217, "unlived": 1218, "mingling": 1910, "last": 1220, "thou": 1221, "opal": 1222, "dumbly": 1223, "timorous": 1224, "turrets": 3839, "let": 1226, "approve": 1227, "load": 1228, "stone's": 1229, "majesty": 1230, "drunk": 1231, "loan": 1232, "hollow": 1233, "agents": 1234, "frosty": 1235, "brinish": 1236, "frosts": 1237, "worthless": 1238, "devil": 1239, "filth": 1240, "acceptance": 1241, "satire": 1242, "guilefull": 1243, "wood's": 1244, "firm": 1245, "modern": 3844, "champion": 1247, "fire": 1248, "infect": 1249, "what's": 1250, "dully": 6334, "awake": 1252, "struck": 2620, "hardness": 1254, "handling": 1255, "uncertain": 1256, "hostess": 1257, "caged": 1258, "straight": 1259, "admire": 1260, "forgetting": 38, "error": 1262, "kissing": 1263, "brawny": 1265, "owed": 1266, "hoping": 65, "ducks": 1268, "tell-tale": 1269, "owes": 1270, "churl": 3850, "chase": 1272, "read": 2624, "miscalled": 6123, "servitors": 1275, "inordinate": 6339, "snail": 1276, "viewing": 1277, "leaps": 1278, "mavis": 1279, "climb": 1280, "early": 1281, "loathsome": 1282, "picks": 1283, "person": 1284, "obtain'd": 3031, "plagues": 1285, "cabins": 1286, "salve": 1287, "ill-resounding": 1288, "hercules": 1289, "plagued": 1290, "fiend": 6949, "night-wandering": 1291, "unto": 1292, "servilely": 1293, "lady": 2629, "hues": 312, "crying": 1296, "either's": 1297, "couple": 1298, "mischance": 1299, "suffering": 1300, "quest": 1301, "fortune": 2328, "formal": 1303, "governess": 1304, "tushes": 1305, "treason": 6433, "yields": 1306, "befall'n": 408, "tribes": 1308, "disorder": 1309, "canst": 1310, "methods": 1311, "spring": 1312, "sighs": 1313, "mighty": 1314, "sight": 1315, "curious": 1316, "pale": 1317, "momentary": 1318, "twinkle": 1319, "benefit": 2633, "barrenly": 1321, "temple": 1322, "son's": 500, "be": 1324, "odor": 1326, "obscures": 1327, "agreement": 1328, "nowhere": 1329, "by": 1330, "eyne": 1331, "deserved": 1332, "wrinkles": 1333, "deserves": 1334, "ambush": 1335, "wrinkled": 1336, "repair": 1337, "into": 1338, "recreate": 1339, "spending": 1340, "chide": 1341, "suit": 1343, "redoubled": 1344, "opens": 1345, "strives": 1346, "servile": 2639, "elsewhere": 682, "graciously": 1349, "vowing": 1350, "line": 1351, "charmed": 1352, "immured": 1353, "went'--and": 1354, "up": 1355, "us": 1356, "maturity": 1357, "slander": 748, "consumed": 3861, "steeled": 6775, "raging": 1360, "likewise": 1361, "influence": 1362, "surpassing": 1363, "diverse": 1364, "rolling": 470, "chat": 1365, "religion's": 1366, "tarquin": 1367, "sunken": 1368, "actors": 1369, "scraps": 1370, "elements": 1371, "besiege": 1372, "faintly": 1373, "passions": 2641, "vantage": 6309, "sides": 1375, "land": 1376, "age": 1378, "darksome": 1379, "enrolled": 1380, "fresh": 1381, "sin-concealing": 1382, "having": 1383, "incorporate": 1384, "melts": 1385, "scratch": 1386, "soften": 1387, "stops": 6355, "dainty": 1389, "amiss": 1390, "agues": 1391, "seemed": 1392, "trampling": 1393, "complain'd": 1394, "glows": 1395, "show'd": 1396, "time-beguiling": 1397, "young": 1398, "send": 1399, "outwards": 1400, "debarred": 1401, "sent": 1403, "garden": 1404, "self-will": 1405, "rain'd": 1406, "panting": 1407, "languished": 1408, "well-painted": 1409, "balls": 1466, "scanted": 1410, "wipe": 1411, "timely": 1412, "false-speaking": 1413, "try": 1414, "eve's": 1415, "race": 1416, "rack": 1417, "encloses": 1418, "pledge": 1114, "mishap": 1420, "unprofitable": 1421, "ever-fixed": 6360, "enclosed": 1422, "odd": 1423, "victor": 1424, "ungrown": 1425, "love-lacking": 1426, "waning": 1427, "expressed": 1428, "henceforth": 1429, "bird": 1430, "unmask": 6362, "led": 1431, "leg": 1432, "gathered": 1433, "poverty": 1434, "great": 1435, "receive": 1436, "survey": 1437, "defeat": 1438, "opinion": 1439, "makes": 1440, "maker": 1441, "form'd": 1442, "sire": 1443, "whoe'er": 1444, "weaker": 1445, "neighs": 1446, "desiring": 1447, "standing": 1448, "cheered": 1449, "bush": 1450, "next": 1451, "doubt": 1452, "immodestly": 1453, "feelingly": 1454, "pensiveness": 1455, "midday": 1456, "pencil": 1457, "babe": 1458, "infamy": 1459, "heartily": 1461, "sharply": 1462, "gladly": 1463, "charity": 1464, "entangle": 1465, "hoard": 3884, "this": 1467, "challenge": 1468, "clients": 1469, "pour": 1470, "zealous": 6369, "thin": 1472, "cherubin": 1473, "scatter": 1474, "ask'd": 1475, "bent": 1476, "process": 1477, "reedy": 1478, "high": 1479, "bend": 1480, "slip": 1481, "pieced": 1482, "purposed": 1483, "paws": 1484, "trumpet": 1485, "see'st": 1486, "paled": 1487, "delay": 1488, "procured": 1489, "comedy": 3923, "rough-grown": 1491, "stand": 6374, "incaged": 1493, "aspiring": 1494, "await": 1495, "tied": 1496, "bellamores": 1497, "permanent": 1498, "fits": 1499, "marrow": 1500, "hawk": 1501, "blam'd": 1502, "untrimmed": 1503, "element": 1504, "writ": 1505, "allow": 1506, "pyramids": 1507, "counted": 1508, "thigh": 1509, "transfix": 1510, "move": 1511, "o'erlook": 1512, "perfect": 1513, "refusest": 1514, "decay": 1515, "excuse's": 2992, "shudder": 1517, "putrified": 1518, "thieves": 1519, "stalled": 1520, "physicians": 1521, "snaky": 1522, "kiss": 1523, "bar": 3897, "pompous": 220, "embaseth": 1526, "cursed": 6382, "mightst": 1490, "concave": 1529, "delightful": 1530, "truth": 1531, "accompanied": 1758, "scorch": 1533, "glasses": 1534, "doing": 1535, "society": 1536, "decays": 1537, "tenth": 1538, "wander": 1539, "witness": 1540, "sovereign": 6118, "singular": 1541, "veil'd": 1542, "venom": 1543, "frowns": 1835, "plaits": 5580, "perish": 1545, "reaves": 1546, "greedy": 1547, "graze": 1548, "tempt": 1549, "thrust": 1878, "sdeigne": 1551, "reposed": 1552, "honour's": 1553, "spill": 1554, "could": 1555, "scars": 1556, "length": 1912, "hindering": 1558, "blown": 1559, "pines": 1560, "pensived": 1561, "feasts": 1562, "soothing": 1563, "clepes": 1564, "owner": 1565, "blows": 1566, "pined": 1567, "ordering": 1568, "fray": 1569, "travelled": 1570, "painful": 1571, "malady": 1572, "enforcement": 1573, "darest": 1574, "steel": 1575, "unlooked": 1576, "beseen": 1577, "beseem": 1578, "wail'd": 3317, "jollity": 1580, "hillocks": 1581, "steep": 1582, "devotion": 1583, "vengeful": 1584, "accusing": 1585, "false": 1586, "shrinks": 1587, "beggar": 1588, "trusting": 1589, "abomination": 1590, "gently": 1591, "refigured": 1592, "gentle": 1593, "o'erwhelming": 1594, "moisten'd": 1595, "therewith": 2153, "chief": 1597, "adjunct": 1598, "wax-red": 1599, "babes": 1600, "lily": 2175, "flint-hearted": 1602, "privilage": 1603, "courtesy": 1604, "cipher": 1605, "preposterously": 2211, "fervent": 1607, "bred": 1608, "stronger": 1609, "widow's": 2252, "perceiving": 1611, "wounded": 1612, "painting": 1613, "new-waxen": 1614, "fact": 1615, "rainbows": 1616, "bring": 1617, "brine": 1618, "rough": 1619, "pause": 1620, "unbless": 3692, "mute": 1622, "jar": 1623, "should": 1624, "seemeth": 1625, "wretchedness": 1626, "hope": 1627, "meant": 3176, "insight": 1629, "handle": 1630, "cranks": 1631, "bonds": 2362, "familiar": 1633, "lucky": 1634, "offence's": 1635, "summon": 1636, "stuff": 1637, "rein": 1638, "strengthened": 1639, "frame": 1640, "unacted": 1641, "tyranny": 1643, "destiny": 1644, "insulting": 1645, "deep-sore": 1646, "injustice": 1647, "wiry": 1648, "down-rased": 1649, "ends": 1650, "witless": 1651, "weary": 1652, "staring": 1653, "figured": 1654, "drum": 1655, "doteth": 1656, "invited": 1657, "streams": 2592, "brain-sick": 1659, "strongly": 6406, "conclude": 1661, "ruffian": 6407, "incest": 1663, "whispering": 1664, "worth's": 1665, "remorseless": 1516, "accursed": 1666, "wormwood": 1667, "dazzling": 1668, "whate'er": 1669, "feather": 1670, "waste": 1671, "deflower": 1672, "suppliant's": 1673, "adon": 1674, "fortress'd": 1675, "neighbour": 1676, "resort": 6555, "hateful": 1677, "ravens": 2712, "wearied": 1679, "sourly": 1680, "loathed": 1681, "coals": 1682, "apparitions": 1683, "damsels": 1684, "groin": 1685, "sith": 1686, "ripe": 1687, "laundering": 1688, "lascivious": 2774, "askew": 1690, "tenor": 1691, "sits": 1692, "greater": 1693, "ransom": 1694, "denial": 1695, "pangs": 5185, "jennet": 1697, "dilate": 1698, "valour": 2803, "concealed": 529, "balm": 1700, "balk": 1701, "bale": 1702, "drink": 1703, "upon": 1704, "enfranchising": 2688, "boding": 1706, "dust": 1707, "sing'st": 1708, "audit": 1709, "off": 1710, "colour": 1711, "love-afamished": 2897, "lodwick": 1713, "friendship's": 1714, "patterns": 1715, "command": 1716, "oft": 1717, "self-example": 1718, "lest": 1719, "negligence": 1720, "less": 1721, "gulls": 1722, "gentlest": 1723, "colour'd": 3936, "web": 1725, "spider's": 1726, "lattice": 2997, "wet": 1728, "long-lacked": 1729, "increased": 1730, "government": 1731, "inundation": 1732, "recure": 1733, "whispers": 1734, "five": 3044, "lightless": 1736, "height": 3938, "fools": 1460, "redound": 1739, "mistrustful": 3082, "nerves": 3094, "sinewy": 3106, "inconstant": 1743, "whither": 1744, "portly": 1745, "sinews": 1746, "thief": 1747, "immortal": 1748, "transport": 1750, "shone": 1751, "does": 1752, "passion": 1753, "o'ertake": 1754, "wither'd": 1755, "schedule": 1756, "belay": 1757, "posterity": 1759, "imaginary": 1760, "coldly": 1761, "hiding": 1762, "gained": 1763, "hied": 3228, "murd'rous": 3230, "puts": 3942, "parley": 1767, "cloud-eclipsed": 1768, "seeds": 1769, "hies": 1770, "gainer": 1771, "adorn'd": 1772, "letters": 1773, "strumpet": 1774, "crooked": 6222, "suborned": 1776, "all-too-timeless": 1777, "recketh": 3946, "spots": 1779, "watchman": 1780, "heresy": 1781, "grief's": 1782, "function": 1783, "begg'd": 1784, "delivers": 1785, "count": 1786, "tossed": 1787, "calls": 6430, "evident": 3400, "shrunk": 1790, "smooth": 1791, "triumphant": 1792, "placed": 1793, "books": 1794, "monument": 1795, "whylest": 3444, "rightly": 1797, "denote": 1798, "hearers": 1799, "dumpish": 1800, "ink": 1801, "endeared": 1802, "nursed": 1803, "planting": 1804, "renowned": 1805, "compared": 1806, "variety": 3493, "deadly": 1808, "forests": 1809, "slumbers": 1810, "compares": 1811, "behold": 1812, "illusion": 3523, "dismiss": 3954, "oppression": 1815, "embracing": 2702, "chance": 1817, "pacify": 1818, "repeal": 1819, "veil": 1820, "vein": 1821, "ghost": 1822, "love-kindling": 1823, "rule": 1824, "aetna": 1825, "gardens": 3606, "t'abide": 1827, "mansion": 1828, "saved": 1829, "effectually": 1830, "orpheus": 1831, "out-bragg'd": 1832, "chill": 328, "worth": 1834, "favours": 1544, "amorous": 1836, "women's": 1837, "drone-like": 1838, "replication": 1839, "march'd": 6441, "ceased": 1841, "harrowed": 1842, "enrich'd": 1843, "sneaped": 1844, "quaking": 1845, "triumph": 1846, "depraves": 1847, "bubbling": 1848, "horn": 1849, "yieldings": 1850, "rigorous": 1851, "repetition": 7174, "religious": 1852, "above": 1853, "heretics": 1854, "murther": 1855, "told": 1856, "sinks": 1857, "t'adorn": 1858, "revels": 1859, "gleam'd": 1860, "kindred": 1861, "equals": 1862, "pluto": 1863, "pursuit": 1864, "a-doting": 1865, "daughter": 1866, "smoky": 1867, "homage": 6447, "far-off": 1869, "smoke": 1870, "appaid": 1871, "bettered": 1872, "doleful": 1873, "glittering": 1874, "high-pitch'd": 1875, "envious": 1876, "smother'd": 1877, "shun": 1550, "seizeth": 1879, "glance": 1880, "absolution": 1881, "plot": 1882, "recured": 334, "world's": 1884, "press'd": 1885, "unadvised": 1886, "abusing": 1887, "plenitude": 1888, "infusion": 1889, "reign": 1890, "pierced": 1891, "continual": 1892, "adamant": 1893, "striving": 1894, "word": 1895, "wore": 1896, "err": 1897, "work": 1898, "eclipse": 1899, "worm": 1900, "ere": 1901, "merely": 3057, "souring": 1903, "radiance": 1904, "serpent": 1905, "mid-day": 1906, "cited": 1907, "heartless": 1908, "impair": 1909, "provide": 1911, "honour'd": 1557, "far": 6458, "glory's": 1915, "unwarily": 1916, "fever": 1917, "after": 1918, "bared": 1919, "lay": 1920, "suing": 1921, "law": 1922, "lap": 1923, "o'erflows": 1924, "meede": 1925, "hasty": 1926, "greet": 1927, "purging": 1928, "meeds": 1929, "haste": 1930, "worst": 6462, "wouldst": 1932, "minded": 1933, "modesty": 1934, "office": 1935, "consent": 1936, "satisfied": 1937, "assay'd": 1938, "bestow'st": 1939, "chamber-door": 1940, "supplicant": 1941, "securely": 2718, "vents": 1943, "savour": 5218, "then": 1945, "them": 1946, "affected": 1947, "remission": 1948, "thee": 1949, "safe": 1950, "break": 1951, "band": 689, "shameful": 1953, "they": 1954, "exhaled": 1955, "rocky": 1956, "slavery": 1957, "rocks": 1958, "feeds": 1959, "bells": 3989, "observance": 1961, "jocund": 3990, "crimes": 1963, "extincture": 1964, "flock": 1965, "slew": 1966, "forts": 1967, "forty": 1968, "black'st": 1969, "remorse": 1971, "medicine": 1972, "marigold": 1973, "forth": 1974, "mourning": 1975, "admits": 1976, "amazement": 1977, "throbbing": 1978, "delves": 1979, "created": 1980, "renew": 1981, "character'd": 1982, "unlock'd": 1983, "render": 1985, "face's": 1986, "supposing": 3992, "blossomed": 1988, "delicious": 4740, "thick": 1990, "bequest": 1991, "immodest": 1992, "airy": 1993, "dogs": 1994, "rejected": 1995, "wastes": 1996, "secrecies": 1997, "wasted": 1998, "upbrought": 1999, "mercy": 2000, "guile": 2001, "seated": 4863, "glorifies": 2003, "folly's": 272, "guilt": 2005, "false-forged": 2006, "iron": 2007, "powers": 2008, "respecting": 4895, "enchanted": 2010, "manner": 2011, "contents": 2012, "cage": 1525, "forced": 4926, "strength": 2014, "laden": 2015, "comfort-killing": 2016, "subduing": 2017, "subjects": 2018, "luxury": 2019, "forces": 2020, "pilgrimage": 2021, "circles": 2022, "pandora": 2023, "maiden": 2024, "sue": 6479, "circled": 2026, "grave": 2027, "foul-reeking": 2028, "nostrils": 2029, "accounted": 2030, "sun": 6480, "oppress": 2032, "fitted": 2033, "reserve": 2034, "love-god": 2035, "renewed": 2615, "enjoyer": 2036, "subtle": 2037, "enjoyed": 2038, "blotting": 2039, "wasteful": 2040, "deepest": 2041, "pursuing": 2042, "columbines": 2043, "do": 2044, "forsworn": 2045, "lightening": 2046, "leisure": 2047, "yielded": 2048, "gored": 2049, "haunted": 2050, "congealed": 2051, "headlong": 2052, "cleanly": 2053, "runs": 2054, "exchanged": 1628, "children's": 2055, "increaseful": 2056, "steal": 2057, "steam": 2058, "unprovident": 2059, "wond'ring": 2060, "human": 4011, "gladness": 2062, "observed": 2063, "depends": 2064, "cattle": 2065, "discontents": 2066, "draws": 2067, "bett'ring": 2068, "away": 2069, "afloat": 2070, "bier": 2071, "rushing": 367, "chiding": 2073, "tainted": 2074, "drawn": 2075, "caves": 2076, "we": 2077, "love-suit": 2078, "terms": 2079, "assays": 2080, "seem'd": 2081, "unfold": 2082, "foes": 2083, "coy": 2084, "ill": 2085, "brag": 2086, "receives": 2087, "exceeds": 2088, "groans": 2089, "labour'd": 2090, "spear": 2091, "heals": 2092, "speak": 2093, "petty": 2094, "unhappily": 2095, "engines": 2096, "short-jointed": 2097, "condemned": 2098, "presagers": 372, "incertainty": 2100, "allurement": 2101, "thrice": 2102, "duties": 2103, "beloved": 2104, "diminish'd": 2106, "gracious": 2107, "applied": 2108, "physician": 2109, "harms": 2110, "thenceforth": 2111, "espoused": 377, "air": 2113, "aim": 2114, "comptroll": 2115, "aid": 2116, "voice": 2117, "launched": 2118, "mistake": 2119, "abhored": 2120, "crowning": 2121, "sting": 2122, "penetrable": 2123, "brake": 2124, "stint": 2125, "imprison'd": 2126, "wooing": 2127, "confirmed": 2128, "descent": 2129, "patent": 2130, "bedchamber": 2131, "imperiously": 2132, "wheel": 2133, "juniper": 2134, "trustless": 2135, "swell": 2136, "rail": 1112, "evil": 2138, "hand": 2139, "liberties": 2140, "descry": 2141, "faiths": 2142, "blamed": 2143, "kept": 2144, "thy": 2145, "singleness": 2146, "humble": 2147, "ragged": 2148, "thm": 2149, "client": 2150, "humbly": 2151, "the": 2152, "vexed": 5788, "awed": 1596, "mingle": 2154, "gods": 2155, "abode's": 2157, "repose": 2158, "curious-good": 2159, "farther": 2160, "swears": 2161, "venemous": 2162, "adding": 2163, "hills": 2164, "compeers": 2165, "hasting": 2166, "tyrannize": 2167, "alchemy": 2168, "belongs": 2169, "chides": 2170, "fares": 2171, "bastards": 2172, "bastardy": 2173, "hairless": 2174, "lack'd": 1601, "deep-drenched": 2176, "night": 2177, "antique": 2178, "sends": 2179, "flatter": 2180, "all-oblivious": 2181, "short-numbered": 2182, "odours": 2183, "born": 2184, "mazed": 2185, "huswife": 2186, "bore": 2187, "purple": 2188, "comments": 2189, "honoured": 2190, "denied": 2191, "beating": 2192, "peer": 2194, "flaws": 2195, "peep": 2196, "properties": 2197, "trophy": 2198, "theirs": 2199, "coral": 2200, "months": 2201, "bethinking": 2202, "cherish": 2203, "treble": 2204, "digestion": 2205, "mantle": 2206, "wasting": 2207, "pays": 2208, "sparing": 2209, "bound": 2210, "device": 1606, "pour'st": 2212, "lewd": 2213, "strangely": 2214, "unrespected": 2216, "fight": 2217, "silver-melting": 2218, "way": 2219, "wax": 2220, "dewy": 2221, "wat": 2222, "was": 2223, "war": 2224, "seem'st": 2225, "lowest": 2226, "diligence": 2227, "becoming": 2228, "sundry": 2229, "priam": 2230, "forgetful": 2231, "ursurper": 2232, "astonished": 2233, "true": 2234, "purl'd": 2235, "absent": 2236, "dowry": 2237, "crows": 2238, "for't": 2239, "crystal": 2240, "anew": 2241, "strong-neck'd": 2242, "bedrid": 2243, "prayed": 4201, "digression": 2245, "wretched": 6509, "evidence": 2247, "howling": 2248, "subsist": 2249, "promised": 2250, "prayer": 2251, "face": 1610, "dying": 2253, "thriftless": 2254, "falsely": 2255, "holding": 2256, "unwilling": 2257, "welcome": 2258, "first-born": 2259, "mightily": 2260, "birth-hour's": 2261, "castaway": 2262, "paces": 2263, "outwent": 2264, "together": 2265, "pineth": 2266, "loyal": 2267, "cheater": 2268, "precedent": 2269, "glow-worms": 2270, "songs": 2271, "dance": 2272, "engrafted": 2273, "battle": 2274, "scowling": 2275, "grape": 2276, "blissing": 2277, "tusk": 2278, "terror": 2279, "panteth": 2280, "congest": 2281, "trouble": 2282, "blast": 2283, "brows": 2284, "feeble": 2285, "soul's": 2286, "perceived": 2287, "presented": 2288, "turns": 2289, "proud-pied": 2290, "gun": 2291, "miss'd": 2292, "woven": 2293, "brave": 2294, "recall'd": 2295, "cost": 2296, "scarcity": 2297, "forging": 2298, "helpless": 2299, "tempest": 2300, "art's": 2301, "fleet'st": 2302, "curse": 2303, "appear": 2304, "sugar'd": 2305, "heaviness": 2306, "assistance": 2307, "curst": 2308, "barr'd": 2309, "handmaid": 2310, "appeal": 2311, "satisfy": 2312, "daunts": 2313, "unsure": 2314, "whiteness": 2315, "gorge": 2316, "roaring": 2317, "appears": 2318, "change": 2319, "night-owl": 2320, "burnish'd": 2321, "flames": 2322, "eke": 2323, "trial": 2324, "shifting": 2325, "pillow": 2326, "homeward": 2327, "lending": 2329, "paragon": 2330, "shaming": 2331, "retires": 2332, "disguising": 2333, "or": 6377, "primrose": 2334, "prove": 2335, "captivate": 2336, "live": 2337, "angels": 2338, "entrance": 2339, "towers": 2340, "danger's": 2341, "decked": 2342, "car": 2343, "cat": 2344, "purge": 2345, "hardest": 2346, "can": 2347, "stewards": 2348, "breeds": 2349, "spy": 2350, "dedicated": 2351, "hears": 2352, "saith": 2353, "well-tuned": 6524, "heard": 2355, "fortunes": 2356, "chin": 2357, "purity": 2358, "slackly": 2359, "chid": 2360, "bankrupt": 2361, "means": 3222, "trophies": 2363, "lour'st": 2364, "write": 2365, "beat": 5281, "growth's": 2367, "gaping": 2368, "armies": 2369, "wrong'st": 2370, "bawd": 2371, "peerless": 2372, "sacrifice": 2373, "brazen": 2374, "countermand": 2375, "sinon": 2376, "flourish": 2377, "remember": 2378, "candles": 2379, "dishonoured": 2380, "gavest": 2381, "crept": 2382, "offend": 2383, "durefull": 2384, "tormenteth": 2385, "serving": 2386, "receivest": 2387, "indeed": 2388, "forfeit": 2389, "swiftest": 2390, "displayed": 2391, "consulting": 2392, "bewitching": 2393, "ended": 2394, "cold": 2395, "still": 2396, "birds": 2397, "trifle": 2398, "acknowledge": 2399, "conquerors": 2400, "curls": 2401, "forms": 2402, "founts": 2403, "immortality": 2404, "spacious": 2405, "dreadfully": 2406, "play'st": 2407, "correspondence": 2408, "self-pleasing": 2409, "halt": 5136, "wound'st": 2411, "flint": 2412, "half": 2413, "not": 2414, "now": 2415, "nor": 2417, "enacted": 2418, "wont": 2419, "disjoin'd": 2420, "lies": 4058, "servant": 2422, "drop": 2423, "covetize": 2424, "vexation": 2426, "fired": 2427, "another's": 2428, "ed": 2429, "fires": 2430, "year": 2431, "hurries": 2432, "hymns": 2433, "pluck'st": 2434, "despight": 2435, "shown": 2436, "space": 2437, "thirst": 2438, "increase": 2439, "receiving": 2440, "shows": 2441, "thong": 2442, "cars": 2443, "sweet-seasoned": 2444, "rebel": 2445, "care": 2446, "age's": 2447, "contemplation": 2448, "kingdoms": 2449, "honest": 2450, "seest": 2451, "fetters": 2452, "tangled": 2453, "new-sprung": 2454, "outcry": 2455, "support": 2456, "blind": 2457, "striking": 2458, "sad-tuned": 2459, "yourself": 2460, "consecrate": 2461, "directly": 2462, "rind": 160, "ring": 2464, "size": 2466, "sheep": 168, "toss'd": 2468, "sheet": 2899, "silent": 2470, "thankless": 184, "breed": 2472, "tragic": 2474, "friend": 2475, "sharp'st": 2476, "pomp": 2477, "that": 2478, "brains": 2479, "flowers": 2480, "than": 2481, "bewray'd": 2482, "sin's": 2483, "transferred": 2484, "apples": 2485, "happy": 2486, "angel": 2487, "slay": 2488, "correction": 2489, "perfumes": 2490, "anger": 2491, "high-proud": 2492, "snout": 2493, "begin": 2494, "prick": 2495, "sledge": 2496, "price": 2497, "lookers": 2498, "successive": 2499, "brutus": 2500, "forever": 2501, "steady": 2502, "sunset": 2503, "slaves": 2504, "dispersed": 2505, "erred": 2506, "engirt": 2507, "ground": 2508, "stair": 524, "title": 2510, "stained": 2511, "saints": 2512, "staid": 2513, "only": 2514, "inventions": 2515, "stain": 2516, "malcontent": 2517, "shrill": 2518, "froward": 2519, "cannon": 2520, "limbecks": 2521, "drown'd": 2522, "truly": 2523, "whiles": 2524, "loath": 2525, "cannot": 2526, "honours": 2527, "seldom": 2528, "baits": 2529, "comfortless": 2530, "unwares": 2531, "entomb": 2532, "husband": 2533, "monarchs": 2534, "famine": 665, "asleep": 2536, "flatly": 2537, "sport": 2538, "reason's": 2539, "colours": 2540, "complexion": 2541, "between": 2542, "import": 2543, "harshsounding": 2544, "notice": 2545, "engraft": 4083, "reascend": 2547, "discloses": 2812, "pluck": 2549, "blame": 2550, "moans": 2551, "profitless": 2552, "comes": 2553, "impediments": 818, "labours": 2555, "madness": 2556, "mightiest": 2557, "dispatch": 2558, "wreaths": 2559, "learning": 2560, "proved": 2561, "olives": 2562, "lioness": 2563, "cares": 2564, "emprize": 2565, "dangers": 2566, "informer": 2567, "straying": 2568, "reighneth": 2569, "wounds": 917, "graff": 4087, "beauty's": 2572, "foggy": 2573, "masonry": 2574, "encage": 2575, "countless": 2576, "these": 2577, "winks": 2578, "late-embarked": 2579, "dregs": 2580, "forbear": 2581, "t'achieve": 1001, "commander": 2583, "evening": 2584, "embrace": 2585, "spleens": 2586, "heels": 2587, "commanded": 2588, "ship": 2589, "inquire": 2590, "food": 2591, "figures": 1658, "encompass'd": 5479, "noble": 2593, "cupid's": 2594, "foam": 2595, "fruit": 2596, "nobly": 2597, "enchanting": 2598, "complained": 2599, "purer": 2600, "bondage": 2601, "severe": 2602, "louring": 2603, "extermities": 2604, "charged": 2605, "fester": 2606, "armour": 2608, "abondon'd": 2609, "accumulate": 6567, "wrecks": 2611, "storming": 1196, "touch": 2613, "speed": 2614, "death": 1219, "unwooed": 2616, "thinking": 2617, "senseless": 2618, "verse": 2619, "mournful": 1253, "never-conquer'd": 2621, "real": 2622, "frown": 2623, "rules": 1274, "offence": 2625, "basest": 2626, "earnest": 2627, "listening": 2628, "reap": 1294, "ruled": 2630, "express'd": 2631, "miracle": 2632, "oblivion": 1320, "beguiled": 2634, "t": 2635, "downward": 2636, "falsehood": 2637, "verbal": 2638, "tragedies": 1347, "matchable": 1374, "perverse": 2642, "thereunto": 2643, "felt": 4099, "strained": 2646, "burthens": 2647, "seducing": 2648, "innocence": 2649, "assemble": 2650, "throw": 2651, "fondness": 2652, "piety": 2653, "boldly": 2654, "journey": 4102, "wolf": 2656, "bear'st": 2657, "long-lived": 2658, "variable": 493, "aswage": 2661, "your": 2662, "stare": 2663, "grates": 2664, "prepare": 2665, "removing": 2666, "start": 2667, "stealth": 2668, "amain": 2669, "low": 2670, "lot": 2671, "immaculate": 2672, "leach": 2673, "groan": 2674, "delayed": 2675, "hire": 2676, "fraud": 2677, "niggarding": 2678, "self-same": 2679, "sadness": 2680, "intents": 2681, "falseness": 2682, "subdue": 2683, "describe": 2684, "moved": 2685, "mover": 2686, "moves": 2687, "unwelcome": 1705, "judgment's": 2689, "thither": 2690, "key-cold": 2691, "you": 2692, "poor": 1742, "perils": 2694, "constrain'd": 2695, "suited": 2696, "torches": 2697, "treason's": 2698, "building": 2699, "untidy": 2700, "repay": 2701, "mourner": 1816, "banishment": 2703, "pointing": 2704, "franticly": 2705, "unrest": 2706, "bequeath": 2707, "espied": 2708, "elizabeths": 2709, "mermaid's": 2710, "dreadful": 2711, "tear-stained": 1678, "sustain": 2713, "subtleties": 2714, "very": 2715, "coloured": 2716, "vermilion": 4115, "begot": 1942, "heaven": 2719, "ceaseless": 2720, "wantonness": 2722, "relenting": 2724, "unfinish'd": 2725, "i'll": 2726, "fence": 2727, "streets": 2728, "gyves": 2729, "befriends": 2730, "conscience": 2731, "darkness": 2732, "learned": 2733, "late-sack'd": 2734, "turmoil": 2735, "loose": 2736, "answers": 2737, "out-stripping": 2738, "so-hot": 2739, "excess": 2740, "depend": 2741, "enjoy'd": 2742, "creeps": 2743, "colored": 2744, "loseth": 2745, "inspired": 2746, "losses": 2747, "well-breath'd": 2748, "sealing": 2749, "tenderer": 2750, "impiety": 2751, "throng'd": 2752, "tendered": 2753, "slavish": 2754, "globes": 2755, "taker": 2756, "takes": 2757, "answered": 4131, "contains": 2759, "abstaining": 2760, "taken": 2761, "excellect": 2762, "injury": 2763, "bushes": 6590, "unlearned": 2765, "sour-faced": 4133, "excuse": 2767, "dian's": 2768, "deigned": 2769, "broke": 2770, "mounted": 2771, "boll'n": 2772, "suffered": 4135, "lust": 1689, "offended": 2775, "nine": 2776, "history": 2777, "visage": 2778, "phrase": 2779, "firmly": 2780, "oratory": 2781, "calms": 2782, "orators": 2783, "chopt": 2784, "heart's": 2785, "uncheerful": 6897, "tried": 2786, "rude": 2787, "derived": 2788, "triumphs": 2789, "fa": 2790, "tries": 2791, "invasion": 2792, "a": 2793, "blush": 2795, "pleasure's": 2796, "dread": 2797, "contrives": 2798, "perjured": 2799, "banks": 2800, "gav'st": 2801, "dream": 2802, "concealing": 1699, "help": 2804, "displacest": 2805, "soon": 2806, "soom": 2807, "held": 2808, "ta'en": 2809, "committed": 2810, "hell": 2811, "fanning": 2548, "wishful": 2813, "over-handled": 2814, "teeming": 2815, "fruitful": 2816, "absence": 2817, "fool": 2818, "pleads": 2819, "worthier": 2820, "ye": 2821, "vomit": 2822, "foot": 2823, "towering": 2824, "imprisoned": 2825, "bless": 2826, "stopped": 2828, "blest": 2829, "minstrels": 2830, "fairy": 2831, "heavy": 2832, "restless": 2833, "jaws": 2834, "debaters": 2835, "beyond": 2836, "heave": 2837, "event": 2838, "limed": 4148, "trusty": 2840, "wedlock": 2841, "since": 2842, "publish": 2843, "safety": 1970, "issue": 2845, "sympathized": 2846, "arion": 2847, "reason": 2848, "base": 2849, "dire": 2850, "put": 2851, "hapless": 2853, "know'st": 2854, "cheering": 2855, "uncertainly": 2856, "expecting": 2857, "enlumined": 2858, "daisy": 2859, "corrupting": 2860, "habit": 5759, "long-experienced": 2861, "arm'd": 5372, "antiquity": 2862, "elder": 2863, "mist": 2864, "miss": 2865, "astonish'd": 2866, "blow'st": 2867, "utters": 2868, "horse": 2869, "inure": 2852, "blossom": 2871, "obedience": 2872, "double-vantage": 506, "eddy": 2874, "wonderful": 2875, "hundred": 2876, "kennell'd": 2877, "merciless": 2878, "selling": 2879, "passed": 6616, "flatters": 2881, "tradefull": 1902, "dissemble": 2883, "authors": 2884, "flattery": 2885, "grew": 2886, "kindly": 2887, "morning's": 2953, "miseries": 2889, "anticipate": 2890, "grey": 2891, "shallowest": 2892, "premeditate": 2893, "kindle": 2894, "toward": 2895, "suffer'd": 2896, "overcast": 1712, "juice": 2898, "imperfect": 6620, "sensual": 2901, "lie": 2902, "trance": 2903, "flaming": 2904, "swallowing": 2905, "labour": 2906, "lip": 2907, "useless": 2908, "unconstrained": 2909, "angel's": 2910, "towards": 2911, "quoth": 2912, "quote": 2913, "eater": 2914, "breedeth": 2915, "bridle": 2917, "remembreth": 2918, "amazeth": 2919, "o'ercharged": 2920, "chronicle": 2921, "sturdy": 2922, "arising": 2923, "clear": 2924, "archers": 2925, "unbred": 2926, "clean": 2927, "bower": 2882, "eisel": 2929, "blend": 2930, "hips": 2931, "tincture": 2932, "chastity's": 2933, "league": 2934, "rhymers": 2935, "registers": 2936, "heavens": 2937, "begets": 2938, "sportive": 2939, "northern": 2940, "justice": 2941, "chain'd": 2942, "flesh": 2943, "beauteous": 2944, "hardened": 2945, "ensconced": 2946, "painter's": 2947, "descant'st": 2948, "unswept": 2949, "trees": 2950, "famous": 2951, "feels": 2952, "lament": 2888, "alteration": 2954, "poisoned": 2955, "peel'd": 2956, "throwing": 2957, "plausibly": 2958, "o'ersways": 2959, "descriptions": 2960, "mediators": 2961, "lily's": 2962, "portrait": 3350, "hasteth": 2964, "revolution": 6606, "horrid": 2965, "wot": 2966, "firmest": 2967, "woo": 2968, "won": 2969, "woe": 2970, "durst": 3395, "afflicted": 2972, "tibey": 2973, "pictured": 2974, "sleided": 2975, "intending": 2976, "poorer": 2977, "spray": 2978, "invisible": 2979, "dally": 2980, "both": 2981, "answer'd": 2982, "secrets": 2983, "adored": 2984, "anon": 2985, "forgotten": 2986, "usest": 2987, "circle's": 2988, "battery": 2990, "manners": 2991, "despitefully": 2993, "liker": 2994, "likes": 2995, "along": 2996, "arrest": 1727, "stamp": 2998, "mutiny": 2999, "low-declined": 6637, "delights": 3001, "dame": 3002, "lived": 3003, "partly": 3004, "else": 3005, "determination": 3607, "liver": 3007, "bidding": 3008, "whetteth": 3009, "utmost": 3010, "look": 3011, "conspirator": 3012, "invocations": 3013, "pace": 3014, "while": 3015, "ought": 3509, "thought's": 3017, "guide": 3018, "costly": 3019, "straggling": 3020, "is't": 3697, "confound": 3022, "ready": 3023, "fairer": 3024, "grant": 3025, "belong": 3026, "marrow-eating": 3027, "shag": 3028, "madly": 3029, "composition": 3030, "conflict": 3770, "pity-pleading": 3032, "used": 3033, "wanteth": 3034, "shinedst": 3035, "taught'st": 3036, "arbitrators": 3037, "user": 3038, "older": 3039, "grind": 3040, "coffer-lids": 3041, "pricks": 3042, "clears": 3043, "cedar": 1735, "grossly": 3045, "abstain": 3874, "exploits": 3047, "bearer": 3048, "flatter'd": 3049, "misintended": 3050, "recounting": 4178, "wounding": 3053, "decayed": 3054, "cherries": 3947, "questioned": 3056, 