{"fawn": 0, "raining": 1, "yellow": 2, "four": 3, "friend's": 4, "hanging": 5, "vassals": 6, "marching": 7, "looking": 8, "granting": 9, "'pure": 10, "lord": 11, "meadows": 12, "sinking": 13, "discased": 14, "inhearse": 15, "foul": 16, "disturb": 17, "uttering": 18, "prize": 19, "succession": 20, "charter": 21, "glassy": 22, "infringed": 23, "nigh": 24, "tired": 25, "tires": 27, "second": 28, "inheritors": 29, "good-morrow": 30, "valiant": 31, "sustaining": 32, "errors": 33, "thunder": 35, "stars": 6438, "fingers": 36, "paphos": 37, "groan--'tarquin": 38, "increasing": 39, "shocks": 40, "herb": 41, "leaning": 42, "here": 43, "herd": 44, "sweet'st": 45, "slaughter'd": 46, "hers": 47, "shriek": 48, "substance": 49, "climbed": 50, "controversy": 51, "golden": 52, "divide": 53, "blessed-fair": 54, "brought": 55, "stern": 56, "light's": 57, "mote": 1189, "presents": 3340, "spoke": 60, "hungry": 5679, "junes": 61, "music": 62, "therefore": 63, "strike": 64, "until": 65, "leese": 66, "females": 67, "holy": 68, "brings": 69, "gashes": 70, "hurt": 71, "still-pining": 72, "glass": 73, "hole": 449, "hold": 76, "circumstances": 454, "locked": 78, "pursue": 467, "accomplishment": 80, "vow": 81, "leaped": 82, "revenues": 83, "example": 84, "vanities": 85, "wane": 86, "unjust": 87, "progenitors": 1065, "frown": 2425, "peep'd": 88, "want": 523, "reprove": 90, "absolute": 91, "consum'st": 92, "gusts": 5621, "complaining": 94, "dignifies": 95, "travel": 96, "feature": 97, "how": 98, "hot": 99, "steel'd": 100, "starteth": 101, "dignified": 102, "o'er-snowed": 103, "beauty": 104, "'here": 105, "wrong": 106, "destined": 107, "wronk": 108, "charm'd": 109, "revolt": 110, "season": 5645, "wink": 111, "keeps": 112, "wing": 113, "wind": 114, "leisurely": 115, "couplement": 116, "after-loss": 117, "welcomed": 118, "unworthiness": 119, "profaned": 120, "butcher": 121, "wrought": 122, "welcomes": 123, "wickedly": 124, "surviving": 5628, "fit": 126, "fix": 127, "mayst": 128, "fie": 129, "nobler": 130, "hidden": 131, "grievous": 132, "enrich": 133, "throned": 134, "effects": 135, "schools": 136, "co-partners": 137, "silver": 138, "blushes": 139, "dumps": 140, "spotless": 141, "arrow": 142, "obdurate": 143, "woes": 144, "concord": 145, "garment": 146, "'will'": 147, "parasites": 148, "misprision": 149, "whit": 150, "blinded": 151, "borne": 152, "misfortune": 153, "foundation": 901, "assured": 155, "pleadeth": 156, "grapes": 157, "crowned": 158, "estimate": 159, "limning": 160, "knit": 161, "self-applied": 162, "shelves": 163, "behests": 164, "disturbed": 165, "speedy": 166, "tempting": 167, "sad-beholding": 168, "potions": 169, "hearsay": 170, "wasp": 171, "'greeing": 172, "gather'd": 173, "wast": 174, "maladies": 175, "wash": 176, "clamorous": 177, "filching": 178, "exchequer": 179, "service": 180, "master": 181, "blossoms": 182, "disdain'd": 183, "legs": 184, "bitter": 185, "cisterns": 186, "'bonnet": 187, "wisdom": 188, "dive-dapper": 190, "'wonder": 191, "coward": 192, "tree": 193, "crave": 3362, "idly": 195, "'such": 196, "idle": 197, "endure": 198, "feeling": 199, "silly-jeering": 200, "longs": 201, "'vouchsafe": 202, "shrubs": 203, "alive": 204, "affairs": 205, "''but": 206, "uncouth": 207, "saint-like": 208, "doors": 209, "sores": 5261, "disdainfully": 211, "shall": 212, "object": 213, "toil": 4541, "mouth": 215, "letter": 216, "shalt": 217, "grove": 218, "foist": 219, "detriment": 220, "came": 221, "marvel": 222, "incorporate": 1298, "tempter": 224, "tempted": 225, "apace": 226, "touches": 227, "busy": 228, "lights": 3370, "cupid": 230, "theme": 231, "bliss": 232, "touched": 233, "rich": 234, "mend": 235, "'no": 236, "champaign": 237, "altogether": 238, "relish": 239, "spilling": 240, "eyelids": 241, "esteeming": 242, "reviving": 3376, "maidens'": 244, "leader's": 245, "hasten": 246, "surfeits": 247, "fair": 248, "blemish'd": 250, "hold-fast": 251, "fain": 252, "best": 254, "pricking": 255, "advisedly": 256, "vail'd": 257, "rings": 258, "distress'd": 259, "madding": 4545, "stamps": 262, "score": 263, "scorn": 264, "preserve": 265, "claws": 266, "life-poisoning": 1540, "invention": 5955, "parallels": 268, "extend": 269, "nature": 270, "authorizing": 271, "twinkling": 272, "reprehends": 273, "debt": 274, "pity": 275, "war's": 276, "accident": 277, "disdain": 278, "country": 279, "pits": 280, "heating": 281, "incense": 282, "pith": 283, "asked": 284, "honouring": 285, "vain": 286, "quiver'st": 287, "eager": 1216, "time-bettering": 289, "twain": 290, "much": 291, "privilege": 292, "fry": 293, "fiery-pointed": 294, "life": 295, "eastern": 296, "wish": 5015, "dote": 299, "child": 300, "doth": 301, "erst": 302, "such-like": 303, "diverted": 1706, "contemn": 305, "unfelt": 306, "wonted": 307, "silken": 308, "played": 1754, "recures": 310, "to-morrow": 311, "bounteous": 312, "languisheth": 313, "memorial": 314, "intituled": 315, "things": 316, "ilion": 317, "untuned": 318, "'chaste'": 320, "harmony": 321, "fairly": 323, "suchlike": 324, "tops": 325, "consents": 326, "supper": 327, "tune": 328, "meads": 329, "askance": 330, "crusheth": 331, "echoes": 332, "veils": 333, "capitol": 334, "sleeps": 335, "poet's": 336, "forsaken": 337, "beset": 338, "disguise": 339, "maketh": 340, "falcon": 1223, "exclaiming": 2648, "plight": 342, "divination": 1923, "succeeding": 344, "enters": 345, "ease": 346, "had": 347, "dialogued": 1950, "beloved": 1954, "prison": 350, "hap": 351, "east": 352, "hat": 1961, "'reward": 354, "birth": 355, "shadow": 356, "desire": 357, "picture's": 358, "new-found": 359, "boundeth": 360, "misled": 361, "steps": 362, "attorney": 363, "right": 364, "old": 365, "people": 366, "crown": 367, "captive": 368, "proclaim'd": 369, "creep": 370, "enemies": 371, "perchance": 372, "for": 373, "bottom": 374, "bosom's": 375, "rehearse": 376, "fox": 377, "polluted": 378, "foe": 379, "shakes": 380, "pitchy": 381, "yoke": 382, "losing": 383, "disdains": 384, "shaken": 385, "long-hid": 386, "lackey": 387, "o": 388, "despair": 389, "cover'd": 390, "lacked": 391, "raised": 392, "sod": 393, "nought": 394, "son": 395, "scythed": 396, "despised": 397, "waits": 398, "suffice": 399, "tame": 400, "barketh": 401, "authorized": 402, "minute's": 403, "grooms": 404, "insurrection": 405, "offer": 406, "tigers": 407, "--wondrous": 408, "hallow'd": 409, "canopied": 410, "talents": 411, "perfumed": 412, "griped": 413, "extremity": 414, "purloin'd": 3856, "lays": 415, "palm": 416, "examples": 417, "passenger": 418, "disgrace": 419, "meagre": 420, "proves": 421, "posting": 1521, "pry'st": 423, "herdmen": 424, "lov'st": 425, "actor": 426, "flood": 427, "ambitious": 428, "smell": 429, "roll": 430, "coffers-up": 431, "woodman": 432, "intend": 433, "sinon's": 434, "acquaintance": 435, "intent": 436, "'a": 437, "smelling": 438, "cleaves": 5240, "'i": 440, "wrackful": 441, "time": 442, "push": 443, "dotes": 444, "chain": 445, "whoever": 446, "perceiv'st": 447, "doted": 448, "midst": 75, "vex": 450, "remain'd": 3414, "bribed": 452, "traitors": 6669, "ven": 453, "blustering": 77, "flood-gates": 455, "levell'd": 456, "choice": 457, "votary": 458, "gloomy": 459, "mourn": 460, "stays": 461, "minute": 462, "tear": 464, "rights": 3417, "leave": 466, "watch-word": 79, "team": 468, "inclination": 1243, "unaware": 470, "prevent": 471, "burneth": 5399, "rents": 473, "offender's": 474, "minion": 2650, "sigh": 476, "show'st": 477, "venge": 478, "melt": 479, "current": 480, "'he": 2716, "falling": 482, "badge": 483, "april's": 484, "honour": 485, "'your": 486, "alone": 487, "habitude": 488, "convertite": 489, "blunter": 490, "root": 3420, "love's": 6310, "wherever": 492, "dew-bedabbled": 493, "sawn": 494, "nowhere": 1246, "love": 496, "melodious": 497, "prefer": 498, "still-gazing": 499, "bloody": 500, "betraying": 501, "purblind": 502, "suff'ring": 503, "o'erworn": 504, "angry": 505, "vigour": 506, "wondering": 507, "scope": 508, "sonnets": 509, "loving": 510, "laund": 511, "oak's": 512, "bewitch'd": 3424, "strength's": 514, "everywhere": 515, "virtue": 516, "avaunt": 517, "epitaph": 518, "sanctified": 519, "strain": 4296, "believed": 520, "stone-still": 521, "admired": 522, "respose": 89, "weasels": 524, "locks": 525, "hides": 526, "stole": 527, "achilles'": 528, "winter": 529, "divided": 530, "vainly": 532, "cannon": 533, "cavil": 534, "coming": 5629, "blasting": 535, "spot": 536, "untuck'd": 537, "date": 538, "such": 539, "hateth": 540, "dove": 541, "temperate": 542, "whiles": 543, "yielding": 544, "so": 545, "dimple": 546, "truce": 547, "misplaced": 4594, "drunken": 549, "augurs": 550, "distempering": 551, "blusterer": 552, "dallied": 553, "years": 554, "course": 555, "tore": 556, "wights": 3427, "limbs": 558, "derive": 559, "muses": 560, "nymph": 561, "torn": 562, "troubles": 563, "suspicion": 564, "stol'n": 565, "troubled": 566, "modestly": 567, "equipage": 568, "thereby": 569, "fore-betray'd": 570, "bashful": 571, "courageously": 572, "records": 573, "compelled": 574, "cursed-blessed": 575, "reckoning": 576, "twilight": 577, "unfruitful": 578, "court'sies": 579, "veins": 580, "nurse's": 581, "orphans": 5709, "'can": 583, "receipt": 584, "'fie": 585, "easeth": 586, "reviveth": 587, "giddy": 588, "'call": 589, "abide": 590, "boundless": 591, "superiors": 592, "worthiness": 593, "siege": 594, "quite": 595, "emulation": 596, "plea": 597, "tarquin's": 5713, "'awake": 598, "workmanship": 599, "embassage": 600, "disguised": 601, "modest": 602, "wand'rest": 603, "strived": 604, "impure": 605, "recompense": 606, "neglect": 607, "unloose": 608, "one": 609, "habitation": 610, "open": 611, "affords": 612, "city": 613, "better'd": 614, "wrath": 615, "strong-besieged": 617, "tiger's": 618, "violated": 5717, "lingering": 620, "vapours": 621, "blazon": 622, "proving": 623, "ridiculous": 624, "herds": 625, "anchored": 2346, "yelping": 627, "folly": 628, "wandering": 629, "damned": 630, "tantalus'": 631, "tasted": 632, "turned": 633, "argument": 634, "jewels": 3646, "sad": 636, "round-hoof'd": 637, "say": 638, "buried": 639, "foiled": 3660, "sap": 641, "saw": 642, "sat": 3676, "nymphs": 644, "aside": 645, "note": 646, "intends": 647, "take": 648, "destroy": 3711, "altered": 651, "opposite": 652, "preach'd": 653, "knew": 654, "unkindness": 655, "invoked": 5720, "staineth": 657, "strucken": 658, "knee": 659, "pages": 660, "lawn": 661, "trench'd": 662, "trembles": 663, "drive": 664, "perfect'st": 665, "up-heaveth": 666, "salt": 667, "sourest": 668, "laws": 669, "merit": 3818, "bright": 671, "scarce": 672, "imagined": 673, "walk'd": 674, "slow": 675, "unkind": 676, "robs": 677, "cloak": 678, "tears": 679, "going": 680, "outrage": 681, "robe": 682, "wilfully": 683, "hindmost": 3888, "guarded": 685, "sweet-smelling": 686, "freezing": 687, "prime": 689, "borrow": 690, "seeting": 691, "cloister'd": 692, "landlord": 693, "where": 694, "vision": 695, "sheathed": 696, "monarch's": 2887, "audaciously": 697, "fortune's": 698, "espy": 699, "expiate": 700, "purest": 701, "rages": 702, "compounds": 703, "reproach's": 704, "avails": 705, "oblations": 1276, "sable": 707, "satiety": 708, "enjoys": 709, "presage": 710, "untainted": 711, "forsake": 712, "decks": 713, "awards": 4059, "suppressed": 715, "hearsed": 716, "many": 717, "gluttoning": 718, "willeth": 719, "mane": 720, "abominations": 721, "'touch": 722, "yearly": 723, "sentinel": 724, "boat": 725, "doctor-like": 726, "lock'd": 727, "west": 728, "braving": 4185, "almighty": 730, "practised": 731, "combined": 732, "motives": 733, "wants": 734, "thousand": 735, "frantic-mad": 736, "extant": 737, "former": 738, "seal-manual": 739, "profane": 740, "rarities": 741, "mightier": 742, "situation": 743, "endured": 744, "infamies": 745, "transgressions": 746, "brow": 747, "limping": 748, "blab": 749, "fame": 750, "shuts": 751, "tyrants'": 752, "perpetually": 753, "wires": 754, "ardea": 755, "sickness": 756, "defy": 757, "cheers": 758, "extern": 759, "stream'd": 760, "lust's": 761, "vacant": 762, "costs": 763, "'lucrece": 764, "distills": 765, "summer": 766, "manifold": 767, "ransoms": 768, "being": 769, "shamefully": 2365, "rest": 772, "disperse": 773, "deceiving": 774, "grounded": 775, "instrument": 776, "blush'd": 777, "overthrow": 778, "skies": 779, "aspects": 780, "sums": 781, "dart": 782, "dark": 783, "traffic": 784, "world": 785, "snare": 786, "dare": 787, "stranger": 788, "clad": 789, "wordless": 790, "offenders": 791, "tombed": 792, "divine": 793, "thinks": 794, "bepainted": 795, "state'--": 796, "noon": 797, "lend": 4633, "seaman": 799, "dimpled": 800, "marcheth": 4652, "destroys": 803, "power": 804, "sprung": 805, "forgetfulness": 806, "stone": 807, "feil": 808, "unseasonable": 809, "act": 810, "deviseth": 811, "luck": 3480, "widowed": 813, "chivalry": 814, "unpractised": 815, "burning": 816, "image": 817, "prepares": 4636, "lively": 819, "water-galls": 820, "her": 821, "breathings": 822, "bristles": 823, "betrays": 824, "seasons'": 825, "sealed": 826, "rose-cheek'd": 828, "wits": 829, "dyer's": 830, "land": 1291, "plucks": 832, "shrill-tongued": 833, "with": 834, "amplify": 835, "abused": 836, "swoln": 837, "darken": 838, "rage": 839, "all-hurting": 840, "greeteth": 4642, "impute": 842, "abuses": 843, "purified": 3231, "true-sweet": 4886, "rust": 845, "gone": 846, "fright": 847, "ah": 848, "accents": 849, "forgot": 3483, "am": 851, "an": 852, "wildly": 5222, "excusing": 853, "ensuing": 854, "carved": 855, "worn-out": 2411, "ay": 857, "tremble": 858, "view'd": 859, "triumph'd": 860, "gifts": 861, "herbs": 862, "homely": 2379, "infirmity": 864, "subjects'": 865, "maund": 5753, "disdained": 867, "scuds": 5017, "thorn": 869, "groom": 870, "mask": 871, "dissentious": 872, "dyed": 873, "external": 874, "consider": 875, "beware": 876, "neigh": 877, "weariness": 878, "welfare": 879, "gild'st": 880, "oaths": 881, "hunting": 882, "to": 883, "tail": 884, "dressing": 885, "smile": 886, "plaintful": 261, "returned": 888, "bechance": 889, "plaining": 890, "surprise": 3492, "strand": 892, "feast-finding": 893, "laud": 894, "silvered": 5177, "margents": 5178, "small": 897, "t'": 898, "quicker": 899, "roll'd": 900, "past": 902, "honourable": 903, "pass": 904, "lechers": 905, "destitute": 906, "crests": 907, "'say": 908, "clock": 909, "forestall": 910, "poisonous": 911, "over-fly": 912, "prevailed": 913, "gouty": 914, "gouts": 915, "nurse": 916, "revealing": 917, "dwells": 918, "sorteth": 919, "full": 920, "thick-sighted": 922, "hours": 923, "hast": 924, "yellowed": 925, "stillitory": 926, "experience": 927, "pick": 928, "action": 929, "ever-during": 930, "moulds": 931, "sweetness": 932, "day's": 934, "depart": 5369, "field's": 936, "infirmities": 937, "'pity": 938, "beheld": 939, "unthrift": 940, "self-love": 941, "casket": 942, "cherubins": 943, "pearl": 944, "goeth": 945, "morn": 946, "wavering": 947, "more": 948, "teen": 949, "door": 950, "cave-keeping": 951, "company": 952, "foregone": 953, "spoils": 954, "lameness": 955, "pursuers": 956, "rudeness": 957, "doom": 958, "cunning": 959, "fleece": 960, "fatal": 319, "learn": 962, "beautiful": 963, "prompt": 964, "meaner": 965, "neglected": 966, "autumn": 967, "well-seeing": 968, "sense": 969, "scar": 970, "dress": 971, "huge": 972, "torture": 973, "murmur": 5978, "adder's": 974, "glowing": 975, "browny": 976, "overslipp'd": 977, "rain'd": 978, "'not": 979, "creature": 980, "confounding": 981, "disgraced": 982, "mended": 983, "waves": 984, "restrains": 6229, "awaketh": 985, "semblance": 1689, "refuse": 986, "resemble": 987, "ransack'd": 988, "register": 989, "'what": 990, "replied": 991, "'daughter": 992, "untutored": 3508, "paper": 994, "brim": 995, "replies": 996, "smiling": 997, "roots": 998, "saucy": 999, "merchandized": 1000, "figuring": 1107, "importune": 1002, "deeds": 1003, "hounds": 1004, "ruining": 1005, "subtlety": 1006, "tyrants": 1007, "eye-balls": 1008, "motley": 1009, "distilled": 5778, "storm-beaten": 1011, "govern'd": 1012, "weeds": 1013, "misuse": 1014, "shooteth": 1015, "resisteth": 1016, "likeness": 1017, "hereafter": 1018, "fount": 1019, "truths": 1020, "eloquence": 1021, "courses": 1022, "found": 1023, "play'd": 1024, "put'st": 1025, "bends": 1026, "begrimed": 2896, "foolish-witty": 1027, "missed": 1028, "nurseth": 1029, "darling": 1030, "demure": 1031, "belied": 1032, "copesmate": 1033, "qualify": 1034, "commix'd": 1035, "imagine": 1036, "reproach": 1037, "cheque'd": 5788, "owners": 1039, "attainted": 1040, "sicken": 1041, "testament": 1042, "gazed": 1043, "forwards": 1044, "wilder": 1045, "number": 1046, "feeder": 1047, "gazer": 1048, "gazes": 1049, "narcissus": 1050, "stage": 1052, "guess": 1053, "heads": 1054, "guest": 1055, "jet": 1056, "threatening": 1057, "hallowed": 1058, "saint": 1059, "essays": 1060, "'do": 5794, "justly": 1061, "youngly": 1062, "relier": 1088, "fastly": 1064, "stifle": 1955, "grace": 1066, "nigh--": 1067, "defends": 1068, "determined": 1069, "marriage": 1070, "fights": 1071, "beforehand": 1072, "defect": 1073, "livery": 1074, "new-fired": 1075, "sell": 1076, "self": 1077, "frail": 1079, "play": 1082, "swiftly": 1083, "effecting": 1084, "twine": 1085, "plat": 1086, "unused": 1087, "blunting": 1089, "singled": 1090, "seize": 1091, "covet": 1092, "sometimes": 1093, "cover": 1094, "angry-chafing": 1095, "reeleth": 1096, "barren": 1097, "quittal": 1098, "despise": 1099, "gold": 1100, "y'have": 1101, "hoisted": 1102, "viewest": 1103, "gripe's": 1104, "shouldst": 1105, "writes": 1106, "unjustly": 1108, "niggard": 1109, "gratis": 1110, "beams": 1111, "ceasing": 1112, "impregnable": 1113, "remedy": 1114, "compass": 1115, "banner": 1116, "distraction": 1117, "enemy": 1118, "pleasures": 1119, "cry": 1120, "cease": 5806, "obscure": 1122, "river": 1123, "set": 1124, "jade": 1125, "sex": 1126, "amorously": 1127, "see": 1128, "hoarsely": 1129, "outwardly": 1130, "presenteth": 1131, "maiden-tongued": 1132, "outward": 1133, "knees": 1134, "spirits": 1135, "guides": 5807, "rite": 1137, "monsters": 1138, "thrive": 1139, "knowing": 1140, "nimbly": 1141, "unlived": 1142, "mingling": 1778, "wolves'": 1144, "last": 1145, "thou": 1146, "opal": 1147, "dumbly": 1148, "timorous": 1149, "'show": 1150, "let": 1151, "approve": 1152, "load": 1153, "stone's": 1154, "majesty": 1155, "drunk": 1156, "loan": 1157, "hollow": 1158, "agents": 1159, "frosty": 1160, "brinish": 1161, "frosts": 1162, "worthless": 1163, "devil": 1164, "filth": 1165, "'scaped": 1166, "acceptance": 1167, "satire": 1168, "wood's": 1169, "firm": 1170, "champion": 1171, "fire": 1172, "infect": 1173, "what's": 1174, "dully": 5818, "awake": 1176, "struck": 2422, "handling": 1178, "uncertain": 1179, "hostess": 1180, "caged": 1181, "straight": 1182, "admire": 1183, "forgetting": 34, "error": 1185, "kissing": 1186, "brawny": 1187, "owed": 1188, "hoping": 58, "ducks": 1190, "tell-tale": 1191, "owes": 1192, "churl": 3547, "chase": 1194, "'for": 1349, "miscalled": 5635, "servitors": 1197, "inordinate": 5823, "snail": 1198, "viewing": 1199, "leaps": 1200, "climb": 1201, "early": 1202, "loathsome": 1203, "picks": 1204, "person": 1205, "obtain'd": 2803, "plagues": 1206, "cabins": 1207, "salve": 1208, "ill-resounding": 1209, "plagued": 1210, "night-wandering": 1211, "unto": 1212, "servilely": 1213, "lady": 2431, "ladies'": 1215, "hues": 288, "crying": 1217, "either's": 1218, "couple": 1219, "mischance": 1220, "suffering": 1221, "quest": 1222, "express'd": 2433, "formal": 1224, "governess": 1225, "tushes": 1226, "treason": 5914, "yields": 1227, "befall'n": 1228, "tribes": 1229, "disorder": 1230, "canst": 1231, "methods": 1232, "spring": 1233, "sighs": 1234, "mighty": 1235, "sight": 1236, "curious": 1237, "pale": 1238, "momentary": 1239, "benefit": 2435, "barrenly": 1241, "temple": 1242, "son's": 469, "'sometime": 189, "obscures": 1245, "concealed": 495, "by": 1247, "eyne": 1248, "deserved": 1249, "wrinkles": 1250, "deserves": 1251, "ambush": 1252, "wrinkled": 1253, "repair": 1254, "'upon": 1255, "into": 1256, "recreate": 1257, "spending": 1258, "chide": 1259, "suit": 1261, "redoubled": 1262, "opens": 1263, "strives": 1264, "servile": 2440, "elsewhere": 643, "graciously": 1267, "vowing": 1268, "line": 1269, "charmed": 1270, "immured": 1271, "went'--and": 1272, "up": 1273, "us": 1274, "maturity": 1275, "slander": 706, "consumed": 3557, "likewise": 1278, "influence": 1279, "rolling": 439, "chat": 1280, "religion's": 1281, "tarquin": 1282, "sunken": 1283, "actors": 1284, "scraps": 1285, "'tween": 1286, "elements": 1287, "besiege": 1288, "faintly": 1289, "vantage": 5795, "sides": 1290, "destinies": 831, "age": 1293, "darksome": 1294, "fresh": 1295, "sin-concealing": 1296, "having": 1297, "saying": 223, "melts": 1299, "scratch": 1300, "soften": 1301, "stops": 5836, "amiss": 1303, "agues": 1304, "seemed": 1305, "trampling": 1306, "complain'd": 1307, "glows": 1308, "show'd": 1309, "time-beguiling": 1310, "young": 1311, "send": 1312, "outwards": 1313, "debarred": 1314, "sent": 1316, "self-will": 1317, "'now": 1318, "panting": 1319, "'nor": 1320, "languished": 1321, "well-painted": 1322, "scanted": 1323, "wipe": 1324, "false-speaking": 1325, "try": 1326, "eve's": 1327, "race": 1328, "rack": 1329, "encloses": 1330, "sovereign": 5630, "unprofitable": 1332, "ever-fixed": 5841, "enclosed": 1333, "odd": 1334, "victor": 1335, "ungrown": 1336, "love-lacking": 1337, "waning": 1338, "expressed": 1339, "henceforth": 1340, "bird": 1341, "unmask": 5843, "led": 1342, "leg": 1343, "''look": 1344, "gathered": 1345, "poverty": 1346, "great": 1347, "receive": 1348, "survey": 1196, "defeat": 1350, "opinion": 1351, "makes": 1352, "form'd": 1353, "sire": 1354, "whoe'er": 1355, "weaker": 1356, "neighs": 1357, "desiring": 1358, "standing": 1359, "cheered": 1360, "bush": 1361, "next": 1362, "doubt": 1363, "immodestly": 1364, "feelingly": 1365, "pensiveness": 1366, "midday": 1367, "pencil": 1368, "babe": 1369, "infamy": 1370, "heartily": 1372, "sharply": 1373, "gladly": 1374, "charity": 1375, "high": 1376, "balls": 1377, "this": 1378, "challenge": 1379, "clients": 1380, "pour": 1381, "zealous": 5852, "thin": 1383, "cherubin": 1384, "scatter": 1385, "ask'd": 1386, "bent": 1387, "process": 1388, "reedy": 1389, "none'": 1390, "bend": 1391, "slip": 1392, "pieced": 1393, "purposed": 1394, "paws": 1395, "trumpet": 1396, "'alack": 1397, "see'st": 1398, "paled": 1399, "delay": 1400, "procured": 1401, "mightst": 1402, "rough-grown": 1403, "stand": 5857, "incaged": 1405, "aspiring": 1406, "tied": 1407, "'torches": 1408, "fits": 1409, "marrow": 1410, "hawk": 1411, "untrimmed": 1412, "element": 1496, "writ": 1414, "allow": 1415, "pyramids": 1416, "counted": 1417, "thigh": 1418, "transfix": 1419, "move": 1420, "o'erlook": 1421, "perfect": 1422, "refusest": 1423, "decay": 1424, "excuse's": 2764, "shudder": 1426, "putrified": 1427, "thieves": 1428, "stalled": 1429, "physicians": 1430, "kiss": 1431, "bar": 3590, "lucretia's": 1433, "concave": 1434, "delightful": 1435, "truth": 1436, "scorch": 1437, "glasses": 1438, "doing": 1439, "society": 1440, "decays": 1441, "tenth": 1442, "wander": 1443, "witness": 1444, "'": 1445, "singular": 1446, "veil'd": 1447, "venom": 1448, "frowns": 1708, "plaits": 5126, "perish": 1450, "reaves": 1451, "greedy": 1452, "graze": 1453, "tempt": 1454, "thrust": 1749, "reposed": 1456, "honour's": 1457, "'when": 1458, "spill": 1459, "could": 1460, "scars": 1461, "length": 1780, "hindering": 1463, "blown": 1464, "pines": 1465, "pensived": 1466, "feasts": 1467, "soothing": 1468, "clepes": 1469, "owner": 1470, "blows": 1471, "pined": 1472, "ordering": 1473, "travelled": 1474, "painful": 1475, "back": 4572, "enforcement": 1476, "darest": 1477, "steel": 1478, "unlooked": 1479, "beseem": 1480, "wail'd": 3063, "jollity": 1482, "hillocks": 1483, "steep": 1484, "vengeful": 1485, "accusing": 1486, "false": 1487, "shrinks": 1488, "beggar": 1489, "abomination": 1490, "gently": 1491, "refigured": 1492, "gentle": 1493, "o'erwhelming": 1494, "moisten'd": 1495, "awed": 1497, "chief": 1498, "adjunct": 1499, "wax-red": 1500, "babes": 1501, "lily": 2013, "privilage": 1503, "courtesy": 1504, "cipher": 1505, "preposterously": 2046, "bred": 1507, "stronger": 1508, "widow's": 2084, "perceiving": 1510, "wounded": 1511, "painting": 1512, "new-waxen": 1513, "fact": 1514, "rainbows": 1515, "'over": 1516, "bring": 1517, "brine": 1518, "rough": 1519, "pause": 1520, "unbless": 3406, "mute": 1522, "jar": 1523, "should": 1524, "seemeth": 1525, "wretchedness": 1526, "hope": 1527, "meant": 2934, "'out": 1529, "cranks": 1530, "bonds": 2192, "familiar": 1532, "offence's": 1533, "be": 1244, "summon": 1534, "stuff": 1535, "rein": 1536, "strengthened": 1537, "frame": 1538, "unacted": 1539, "tyranny": 1541, "destiny": 1542, "insulting": 1543, "deep-sore": 1544, "injustice": 1545, "wiry": 1546, "down-rased": 1547, "ends": 1548, "weary": 1549, "staring": 1550, "figured": 1551, "drum": 1552, "doteth": 1553, "invited": 1554, "streams": 2398, "brain-sick": 1556, "conclude": 1557, "incest": 1558, "whispering": 1559, "worth's": 1560, "remorseless": 1425, "wormwood": 1561, "dazzling": 1562, "whate'er": 1563, "feather": 1564, "waste": 1565, "deflower": 1566, "suppliant's": 1567, "adon": 1568, "fortress'd": 1569, "neighbour": 1570, "resort": 6032, "hateful": 1571, "tear-stained": 1572, "wearied": 1573, "sourly": 1574, "loathed": 1575, "coals": 1576, "apparitions": 1577, "groin": 1578, "sith": 1579, "ripe": 1580, "lascivious": 2560, "tenor": 1583, "sits": 1584, "'go": 2479, "greater": 1586, "ransom": 1587, "denial": 1588, "jennet": 1589, "valour": 2586, "balm": 1591, "balk": 1592, "'leave": 1593, "drink": 1594, "upon": 1595, "enfranchising": 2481, "boding": 1597, "dust": 1598, "sing'st": 1599, "audit": 2655, "off": 1601, "colour": 1602, "friendship's": 1603, "patterns": 1604, "command": 1605, "oft": 1606, "self-example": 1607, "lest": 1608, "negligence": 1609, "flesh": 2719, "gulls": 1611, "gentlest": 1612, "colour'd": 3627, "web": 1614, "lattice": 2769, "wet": 1616, "government": 1617, "inundation": 1618, "whispers": 1619, "five": 2815, "lightless": 1621, "fools": 1371, "garments'": 1623, "mistrustful": 2851, "nerves": 2858, "sinewy": 2869, "inconstant": 1627, "whither": 1628, "sinews": 1629, "thief": 1630, "immortal": 1631, "transport": 1633, "shone": 1634, "passion": 1635, "o'ertake": 1636, "wither'd": 1637, "'miss": 1638, "schedule": 1639, "posterity": 1640, "imaginary": 1641, "coldly": 1642, "hiding": 1643, "hied": 2981, "murd'rous": 2982, "puts": 3633, "'stand": 1647, "parley": 1648, "cloud-eclipsed": 1649, "seeds": 1650, "hies": 1651, "gainer": 1652, "letters": 1653, "strumpet": 1654, "crooked": 5722, "suborned": 1655, "all-too-timeless": 1656, "recketh": 3636, "spots": 1658, "watchman": 1659, "grief's": 1660, "function": 1661, "begg'd": 1662, "delivers": 3121, "count": 1664, "places": 3140, "shrunk": 1666, "smooth": 1667, "triumphant": 1668, "placed": 1669, "books": 1670, "monument": 1671, "bearing": 1672, "'many": 1673, "rightly": 1674, "denote": 1675, "hearers": 1676, "ink": 1677, "endeared": 1678, "nursed": 1679, "planting": 1680, "compared": 1681, "variety": 3222, "deadly": 1683, "forests": 1684, "slumbers": 1685, "compares": 1686, "behold": 1687, "beseechers": 1688, "sunshine": 3626, "oppression": 1690, "embracing": 2494, "chance": 1692, "repeal": 1693, "veil": 1694, "vein": 1695, "ghost": 1696, "love-kindling": 1697, "rule": 1698, "aetna": 1699, "gardens": 3327, "mansion": 1701, "saved": 1702, "effectually": 1703, "orpheus": 1704, "out-bragg'd": 1705, "chill": 304, "worth": 1707, "favours": 1449, "amorous": 1709, "women's": 1710, "drone-like": 1711, "replication": 1712, "march'd": 5922, "ceased": 1714, "'fool": 1715, "enrich'd": 1716, "sneaped": 1717, "quaking": 1718, "triumph": 1719, "bubbling": 1720, "horn": 1721, "others'": 1722, "yieldings": 1723, "repetition": 6604, "'dear": 1724, "religious": 1725, "above": 1726, "murther": 1727, "told": 1728, "sinks": 1729, "revels": 1730, "gleam'd": 1731, "kindred": 1732, "equals": 1733, "pluto": 1734, "pursuit": 1735, "mistress'": 1736, "a-doting": 1737, "daughter": 1738, "smoky": 1739, "far-off": 1740, "smoke": 1741, "appaid": 1742, "bettered": 1743, "doleful": 1744, "glittering": 1745, "high-pitch'd": 1746, "envious": 1747, "smother'd": 1748, "shun": 1455, "seizeth": 1750, "glance": 1751, "absolution": 1752, "plot": 1753, "recured": 309, "world's": 1755, "press'd": 1756, "unadvised": 1757, "abusing": 1758, "plenitude": 1759, "reign": 1760, "pierced": 1761, "continual": 1762, "striving": 1763, "word": 1764, "wore": 1765, "err": 1766, "work": 1767, "eclipse": 1768, "worm": 1769, "ere": 1770, "merely": 2827, "souring": 1771, "radiance": 1772, "serpent": 1773, "mid-day": 1774, "cited": 1775, "heartless": 1776, "impair": 1777, "worse": 5937, "provide": 1779, "honour'd": 1462, "far": 5939, "fever": 1783, "after": 1784, "lay": 1785, "suing": 1786, "law": 1787, "lap": 1788, "o'erflows": 1789, "hasty": 1790, "greet": 1791, "purging": 1792, "haste": 1793, "worst": 5943, "wouldst": 1795, "minded": 1796, "modesty": 1797, "office": 1798, "consent": 1799, "satisfied": 1800, "assay'd": 1801, "bestow'st": 1802, "chamber-door": 1803, "supplicant": 1804, "'were": 1805, "securely": 2509, "vents": 1807, "savour": 4798, "then": 1809, "them": 1810, "affected": 1811, "remission": 1812, "thee": 1813, "break": 1814, "band": 649, "shameful": 1816, "they": 1817, "summers'": 1818, "exhaled": 1819, "rocky": 1820, "slavery": 1821, "rocks": 1822, "feeds": 1823, "bells": 3679, "observance": 1825, "jocund": 3680, "crimes": 1827, "extincture": 1828, "flock": 1829, "slew": 1830, "forty": 1831, "black'st": 1832, "remorse": 1833, "medicine": 1834, "marigold": 1835, "forth": 1836, "mourning": 1837, "admits": 1838, "throbbing": 1839, "delves": 1840, "created": 1841, "renew": 1842, "character'd": 1843, "unlock'd": 1844, "vulgar": 1845, "render": 1846, "face's": 1847, "supposing": 3683, "delicious": 4361, "thick": 1850, "bequest": 1851, "neck": 3905, "immodest": 1852, "airy": 1853, "dogs": 1854, "rejected": 1855, "wastes": 1856, "secrecies": 1857, "wasted": 1858, "mercy": 1859, "seated": 4476, "glorifies": 1861, "folly's": 253, "guilt": 1863, "iron": 1864, "powers": 1865, "respecting": 4505, "enchanted": 1867, "manner": 1868, "contents": 1869, "forced": 4531, "strength": 1871, "laden": 1872, "comfort-killing": 1873, "subduing": 1874, "subjects": 1875, "luxury": 1876, "forces": 1877, "pilgrimage": 1878, "circles": 1879, "maiden": 1880, "sue": 5959, "circled": 1882, "grave": 1883, "foul-reeking": 1884, "nostrils": 1885, "accounted": 1886, "sun": 5960, "fitted": 1888, "reserve": 1889, "love-god": 1890, "renewed": 2417, "enjoyer": 1891, "subtle": 1892, "enjoyed": 1893, "blotting": 1894, "wasteful": 1895, "deepest": 1896, "pursuing": 1897, "do": 1898, "forsworn": 1899, "leisure": 1900, "yielded": 1901, "gored": 1902, "haunted": 1903, "congealed": 1904, "headlong": 1905, "cleanly": 1906, "runs": 1907, "exchanged": 1528, "children's": 1908, "increaseful": 1909, "steal": 1910, "steam": 1911, "unprovident": 1912, "wond'ring": 1913, "observed": 1914, "depends": 1915, "cattle": 1916, "discontents": 1917, "draws": 1918, "bett'ring": 1919, "away": 1920, "afloat": 1921, "bier": 1922, "rushing": 343, "chiding": 1924, "tainted": 1925, "drawn": 1926, "caves": 1927, "we": 1928, "love-suit": 1929, "terms": 1930, "assays": 1931, "seem'd": 1932, "diest": 4899, "foes": 1934, "coy": 1935, "ill": 1936, "brag": 1937, "receives": 1938, "exceeds": 1939, "groans": 1940, "labour'd": 1941, "spear": 1942, "'since": 1943, "heals": 1944, "speak": 1945, "petty": 1946, "unhappily": 1947, "short-jointed": 1948, "condemned": 1949, "presagers": 348, "incertainty": 1951, "thrice": 1952, "duties": 1953, "easy": 349, "diminish'd": 1956, "gracious": 1957, "applied": 1958, "physician": 1959, "harms": 1960, "espoused": 353, "air": 1962, "aim": 1963, "aid": 1964, "voice": 1965, "weakens": 5096, "crowning": 1967, "sting": 1968, "penetrable": 1969, "brake": 1970, "imprison'd": 1971, "wooing": 1972, "confirmed": 1973, "patent": 1974, "bedchamber": 1975, "th'": 1976, "imperiously": 1977, "wheel": 1978, "trustless": 1979, "swell": 1980, "rail": 1051, "evil": 1982, "hand": 1983, "faiths": 1984, "blamed": 1985, "kept": 1986, "thy": 1987, "singleness": 1988, "humble": 1989, "ragged": 1990, "client": 1991, "humbly": 1992, "the": 1993, "mingle": 1994, "gods": 1995, "repose": 1996, "curious-good": 1997, "farther": 1998, "swears": 1999, "adding": 2000, "hills": 2001, "compeers": 2002, "hasting": 2003, "tyrannize": 2004, "alchemy": 2005, "belongs": 2006, "chides": 2007, "fares": 2008, "bastards": 2009, "bastardy": 2010, "hairless": 2011, "'few": 2012, "lack'd": 1502, "deep-drenched": 2014, "night": 2015, "antique": 2016, "flatter": 2017, "all-oblivious": 2018, "short-numbered": 2019, "odours": 2020, "born": 2021, "huswife": 2022, "bore": 2023, "purple": 2024, "comments": 2025, "honoured": 2026, "arrest": 1615, "denied": 2027, "beating": 2028, "peer": 2030, "flaws": 2031, "peep": 2032, "properties": 2033, "''o": 1663, "theirs": 2034, "coral": 2035, "months": 2036, "bethinking": 2037, "cherish": 2038, "treble": 2039, "digestion": 2040, "mantle": 2041, "wasting": 2042, "pays": 2043, "sparing": 2044, "bound": 2045, "device": 1506, "pour'st": 2047, "lewd": 2048, "strangely": 2049, "unrespected": 2050, "fight": 2051, "silver-melting": 2052, "way": 2053, "wax": 2054, "dewy": 2055, "wat": 2056, "was": 2057, "war": 2058, "seem'st": 2059, "diligence": 2060, "becoming": 2061, "sundry": 2062, "priam": 2063, "forgetful": 2064, "ursurper": 2065, "astonished": 2066, "true": 2067, "purl'd": 2068, "absent": 2069, "dowry": 2070, "crows": 2071, "for't": 2072, "crystal": 2073, "anew": 2074, "strong-neck'd": 2075, "bedrid": 2076, "horses": 5987, "digression": 2078, "evidence": 2079, "howling": 2080, "subsist": 2081, "promised": 2082, "prayer": 2083, "face": 1509, "dying": 2085, "thriftless": 2086, "falsely": 2087, "holding": 2088, "unwilling": 2089, "welcome": 2090, "first-born": 2091, "mightily": 2092, "birth-hour's": 2093, "castaway": 2094, "paces": 2095, "together": 2096, "pineth": 2097, "loyal": 2098, "cheater": 2099, "precedent": 2100, "glow-worms": 2101, "songs": 2102, "'unless": 2103, "dance": 2104, "'grim-grinning": 2105, "engrafted": 2106, "battle": 2107, "scowling": 2108, "grape": 2109, "'yea": 2110, "'yet": 2111, "tusk": 2112, "terror": 2113, "panteth": 2114, "congest": 2115, "trouble": 2116, "blast": 2117, "brows": 2118, "feeble": 2119, "soul's": 2120, "perceived": 2121, "presented": 2122, "turns": 2123, "proud-pied": 2124, "gun": 2125, "miss'd": 2126, "woven": 2127, "brave": 2128, "recall'd": 2129, "cost": 2130, "scarcity": 2131, "forging": 2132, "helpless": 2133, "tempest": 2134, "art's": 2135, "'though": 2136, "fleet'st": 2137, "curse": 2138, "appear": 2139, "sugar'd": 2140, "heaviness": 2141, "assistance": 2142, "curst": 2143, "barr'd": 2144, "appeal": 2145, "satisfy": 2146, "daunts": 2147, "whiteness": 2148, "gorge": 2149, "roaring": 2150, "appears": 2151, "change": 2152, "night-owl": 2153, "burnish'd": 2154, "flames": 2155, "intermixed'": 2156, "trial": 2157, "shifting": 2158, "pillow": 2159, "homeward": 2160, "lending": 2161, "shaming": 2162, "retires": 2163, "or": 5861, "primrose": 2164, "prove": 2165, "captivate": 2166, "'love": 2167, "live": 2168, "entrance": 2169, "towers": 2170, "car": 2171, "cat": 2172, "purge": 2173, "hardest": 2174, "can": 2175, "stewards": 2176, "ravens'": 2177, "breeds": 2178, "spy": 2179, "dedicated": 2180, "hears": 2181, "saith": 2182, "well-tuned": 6004, "sire--": 2184, "heard": 2185, "fortunes": 2186, "chin": 2187, "purity": 2188, "slackly": 2189, "chid": 2190, "bankrupt": 2191, "means": 2975, "trophies": 2193, "lour'st": 2194, "write": 2195, "growth's": 2196, "gaping": 2197, "armies": 2198, "wrong'st": 2199, "bawd": 2200, "peerless": 2201, "countermand": 2202, "sinon": 2203, "commit": 3739, "flourish": 2205, "remember": 2206, "candles": 2207, "dishonoured": 2208, "gavest": 2209, "crept": 2210, "offend": 2211, "tormenteth": 2212, "serving": 2213, "receivest": 2214, "indeed": 2215, "forfeit": 2216, "beak": 4859, "consulting": 2218, "bewitching": 2219, "ended": 2220, "cold": 2221, "still": 2222, "birds": 2223, "trifle": 2224, "acknowledge": 2225, "conquerors": 2226, "curls": 2227, "forms": 2228, "founts": 2229, "immortality": 2230, "spacious": 2231, "dreadfully": 2232, "play'st": 2233, "correspondence": 2234, "halt": 4727, "wound'st": 2236, "flint": 2237, "half": 2238, "not": 2239, "now": 2240, "nor": 2241, "enacted": 2242, "wont": 2243, "disjoin'd": 2244, "lies": 3746, "servant": 2246, "drop": 2247, "vexation": 2249, "another's": 2250, "fires": 2251, "year": 2252, "hurries": 2253, "hymns": 2254, "pluck'st": 2255, "shown": 2256, "space": 2257, "''my": 2258, "thirst": 2259, "increase": 2260, "'he'": 2261, "receiving": 2262, "shows": 2263, "thong": 2264, "cars": 2265, "sweet-seasoned": 2266, "rebel": 2267, "care": 2268, "'her": 2269, "age's": 2270, "kingdoms": 2271, "honest": 2272, "seest": 2273, "tangled": 2274, "new-sprung": 2275, "outcry": 2276, "support": 2277, "blind": 2278, "striking": 2279, "sad-tuned": 2280, "lovers'": 2281, "consecrate": 2282, "directly": 2283, "ill-used": 2284, "ring": 2285, "size": 2287, "sheep": 154, "toss'd": 2289, "checked": 2290, "silent": 2291, "caught": 2292, "breed": 2293, "tragic": 2294, "friend": 2295, "sharp'st": 2296, "pomp": 2297, "that": 2298, "brains": 2299, "flowers": 2300, "than": 2301, "bewray'd": 2302, "sin's": 2303, "transferred": 2304, "happy": 2305, "angel": 2306, "slay": 2307, "correction": 2308, "perfumes": 2309, "anger": 2310, "high-proud": 2311, "snout": 2312, "begin": 2313, "prick": 2314, "price": 2315, "successive": 2316, "brutus": 2317, "sunset": 2318, "slaves": 2319, "dispersed": 2320, "erred": 2321, "engirt": 2322, "ground": 2323, "poor-rich": 2324, "title": 2325, "stained": 2326, "only": 2327, "inventions": 2328, "stain": 2329, "malcontent": 2330, "froward": 2331, "'nights": 2332, "'tis": 2333, "limbecks": 2334, "drown'd": 2335, "truly": 2336, "simois'": 2337, "cannot": 2338, "honours": 2339, "seldom": 2340, "baits": 2341, "ta'en": 2342, "entomb": 2343, "husband": 2344, "monarchs": 2345, "famine": 626, "asleep": 2347, "flatly": 2348, "sport": 2349, "'without": 2350, "reason's": 2351, "colours": 2352, "glorious": 2408, "complexion": 2353, "between": 2354, "import": 2355, "harshsounding": 2356, "notice": 2357, "engraft": 3768, "discloses": 2596, "pluck": 2360, "blame": 2361, "moans": 2362, "profitless": 2363, "comes": 2364, "impediments": 771, "labours": 2366, "madness": 2367, "dispatch": 2368, "wreaths": 2369, "learning": 2370, "proved": 2371, "olives": 2372, "cares": 2373, "oaths'": 2374, "dangers": 2375, "informer": 2376, "straying": 2377, "self-willed": 6036, "wounds": 863, "graff": 3771, "beauty's": 2381, "foggy": 2382, "masonry": 2383, "countless": 2384, "these": 2385, "winks": 2386, "late-embarked": 2387, "dregs": 2388, "forbear": 2389, "soil": 2390, "commander": 2391, "embrace": 2392, "spleens": 2393, "heels": 2394, "commanded": 2395, "food": 2396, "'scapeth": 2397, "figures": 1555, "noble": 2399, "cupid's": 2400, "foam": 2401, "fruit": 2402, "nobly": 2403, "enchanting": 2404, "purer": 2405, "bondage": 2406, "severe": 2407, "louring": 1080, "charged": 2409, "fester": 2410, "armour": 2412, "accumulate": 6045, "storming": 2414, "touch": 2415, "speed": 2416, "death": 1143, "unwooed": 2418, "thinking": 2419, "senseless": 2420, "verse": 2421, "mournful": 1177, "never-conquer'd": 2423, "real": 2424, "laundering": 1581, "read": 2426, "offence": 2427, "basest": 2428, "earnest": 2429, "listening": 2430, "reap": 1214, "ruled": 2432, "fortune": 4286, "miracle": 2434, "oblivion": 1240, "beguiled": 2436, "downward": 2437, "falsehood": 2438, "verbal": 2439, "tragedies": 1265, "passions": 2441, "perverse": 2442, "felt": 3781, "strained": 2444, "burthens": 2445, "seducing": 2446, "innocence": 2447, "assemble": 2448, "throw": 2449, "piety": 2450, "journey": 3783, "wolf": 2452, "bear'st": 2453, "long-lived": 2454, "'o": 2456, "your": 2457, "grates": 2458, "prepare": 2459, "removing": 2460, "start": 2461, "stealth": 2462, "gaze": 4907, "low": 2464, "lot": 2465, "immaculate": 2466, "groan": 2467, "you'": 2468, "delayed": 2469, "fraud": 2470, "niggarding": 2471, "self-same": 2472, "sadness": 2473, "intents": 2474, "falseness": 2475, "subdue": 2476, "describe": 2477, "moved": 2478, "mover": 1585, "moves": 2480, "unwelcome": 1596, "judgment's": 2482, "thither": 2483, "key-cold": 2484, "you": 2485, "poor": 1626, "perils": 2487, "constrain'd": 2488, "suited": 2489, "building": 2490, "'give": 2491, "untidy": 2492, "repay": 2493, "mourner": 1691, "banishment": 2495, "pointing": 2496, "franticly": 2497, "unrest": 2498, "bequeath": 2499, "espied": 2500, "mermaid's": 2501, "dreadful": 2502, "'so": 6557, "sustain": 2503, "subtleties": 2504, "very": 2505, "'will": 2506, "coloured": 2507, "vermilion": 3794, "begot": 1806, "heaven": 2510, "--": 2511, "ceaseless": 2512, "wantonness": 2514, "relenting": 2515, "unfinish'd": 2516, "i'll": 2517, "fence": 2518, "streets": 2519, "gyves": 2520, "befriends": 2521, "conscience": 2522, "darkness": 2523, "learned": 2524, "late-sack'd": 2525, "loose": 2526, "answers": 2527, "out-stripping": 2528, "'didst": 2529, "excess": 2530, "depend": 2531, "enjoy'd": 2532, "creeps": 2533, "loseth": 2534, "losses": 2535, "troops": 2861, "well-breath'd": 2536, "sealing": 2537, "'twas": 2538, "tenderer": 2539, "impiety": 2540, "throng'd": 2541, "tendered": 2542, "slavish": 2543, "globes": 2544, "taker": 2545, "takes": 2546, "answered": 3809, "contains": 2548, "abstaining": 2549, "taken": 2550, "injury": 2551, "unlearned": 2552, "sour-faced": 3811, "excuse": 2554, "dian's": 2555, "broke": 2556, "mounted": 2557, "boll'n": 2558, "suffered": 3813, "lust": 1582, "offended": 2561, "nine": 2562, "'behold": 2563, "history": 2564, "visage": 2565, "phrase": 2566, "firmly": 2567, "oratory": 2568, "orators": 2569, "chopt": 2570, "heart's": 2571, "uncheerful": 6361, "tried": 2572, "rude": 2573, "derived": 2574, "triumphs": 2575, "tries": 2576, "invasion": 2577, "a": 2578, "blush": 2579, "dread": 2580, "contrives": 2581, "perjured": 2582, "banks": 2583, "gav'st": 2584, "dream": 2585, "concealing": 1590, "'dost": 2587, "help": 2588, "displacest": 2589, "soon": 2590, "held": 2591, "impressest": 6076, "'fair": 2593, "committed": 2594, "hell": 2595, "fanning": 2359, "over-handled": 2597, "teeming": 2598, "fruitful": 2599, "absence": 2600, "fool": 2601, "pleads": 2602, "worthier": 2603, "ye": 2604, "vomit": 2605, "foot": 2606, "towering": 2607, "gaol": 3048, "imprisoned": 2608, "bless": 2609, "stopped": 2611, "blest": 2612, "minstrels": 2613, "fairy": 2614, "heavy": 2615, "restless": 2616, "jaws": 2617, "debaters": 2618, "beyond": 2619, "heave": 2620, "event": 2621, "limed": 3825, "wedlock": 2623, "since": 2624, "publish": 2625, "fountain": 2626, "issue": 2627, "sympathized": 2628, "reason": 2629, "base": 2630, "dire": 2631, "put": 2632, "hapless": 2633, "know'st": 2634, "cheering": 2635, "uncertainly": 2636, "expecting": 2637, "daisy": 2638, "corrupting": 2639, "long-experienced": 2640, "arm'd": 4933, "antiquity": 2641, "elder": 2642, "mist": 2643, "astonish'd": 2644, "blow'st": 2645, "utters": 2646, "horse": 2647, "obedience": 2649, "double-vantage": 475, "eddy": 2651, "hundred": 2652, "kennell'd": 2653, "merciless": 2654, "'but": 1600, "selling": 2656, "passed": 6091, "flatters": 2658, "bower": 2659, "dissemble": 2660, "authors": 2661, "flattery": 2662, "grew": 2663, "guise--": 2664, "kindly": 2665, "morning's": 2666, "anticipate": 2667, "grey": 2668, "shallowest": 2669, "premeditate": 2670, "kindle": 2671, "toward": 2672, "suffer'd": 2673, "juice": 2674, "sheet": 2675, "imperfect": 6094, "sensual": 2677, "lie": 2678, "trance": 2679, "flaming": 2680, "swallowing": 2681, "labour": 2682, "lip": 2683, "useless": 2684, "unconstrained": 2685, "'had": 2686, "towards": 2687, "quoth": 2688, "quote": 2689, "eater": 2690, "breedeth": 2691, "bridle": 2693, "amazeth": 2694, "o'ercharged": 2695, "chronicle": 2696, "sturdy": 2697, "arising": 2698, "clear": 2699, "unbred": 2700, "clean": 2701, "convertest": 2702, "eisel": 2703, "blend": 2704, "hips": 2705, "'ay": 2921, "chastity's": 2707, "'at": 2708, "'as": 2709, "rhymers": 2710, "registers": 2711, "heavens": 2712, "begets": 2713, "sportive": 2714, "northern": 2715, "justice": 2717, "chain'd": 2718, "less": 1610, "beauteous": 2720, "ensconced": 2721, "painter's": 2722, "descant'st": 2723, "unswept": 2724, "trees": 2725, "feels": 2726, "'come": 2727, "lament": 2728, "alteration": 2729, "filled": 3838, "poisoned": 2731, "peel'd": 2732, "throwing": 2733, "plausibly": 2734, "o'ersways": 2735, "descriptions": 2736, "mediators": 2737, "lily's": 2738, "close": 2739, "hasteth": 2740, "revolution": 6082, "wot": 2741, "woo": 2742, "won": 2743, "woe": 2744, "durst": 3135, "afflicted": 1613, "tibey": 2746, "pictured": 2747, "sleided": 2748, "intending": 2749, "poorer": 2750, "invisible": 2751, "dally": 2752, "'gentle": 2753, "both": 2754, "answer'd": 2755, "secrets": 2756, "adored": 2757, "anon": 2758, "forgotten": 2759, "usest": 2760, "onward": 2761, "battery": 2762, "manners": 2763, "despitefully": 2765, "liker": 2766, "likes": 2767, "along": 2768, "'look": 3275, "stamp": 2770, "mutiny": 2771, "low-declined": 6111, "delights": 2773, "dame": 2774, "lived": 2775, "partly": 2776, "'twixt": 2777, "else": 2778, "determination": 3328, "liver": 2780, "bidding": 2781, "whetteth": 2782, "utmost": 2783, "look": 2784, "conspirator": 2785, "invocations": 2786, "pace": 2787, "while": 2788, "thought's": 2789, "guide": 2790, "costly": 2791, "straggling": 2792, "is't": 3410, "confound": 2794, "ready": 2795, "fairer": 2796, "grant": 2797, "belong": 2798, "marrow-eating": 2799, "shag": 2800, "madly": 2801, "composition": 2802, "conflict": 3474, "pity-pleading": 2804, "used": 2805, "wanteth": 2806, "taught'st": 2807, "arbitrators": 2808, "user": 2809, "older": 2810, "grind": 2811, "coffer-lids": 2812, "pricks": 2813, "clears": 2814, "cedar": 1620, "grossly": 2816, "cave": 2817, "exploits": 2818, "bearer": 2819, "flatter'd": 2820, "recounting": 3855, "wounding": 2823, "decayed": 2824, "cherries": 3637, "questioned": 2826, "remaining": 3651, "tongue's": 2828, "march": 2829, "lacking": 2830, "showing": 2831, "collatinus'": 2832, "dearly": 2833, "foul-cankering": 2834, "wings": 2835, "outright": 2836, "inviting": 2837, "boar's": 2838, "strife": 2839, "lucretia": 2840, "kings'": 2841, "translated": 2842, "diapason": 2843, "wrack": 2844, "brakes": 2845, "wombs": 2846, "largeness": 2847, "fathers": 2848, "creation": 2849, "some": 2850, "lips": 2852, "delivered": 3779, "reckon": 6122, "kind-hearted": 3808, "spoil'd": 2856, "run": 2857, "become": 1625, "plots": 3860, "batt'ring": 3867, "wealth": 3863, "shine": 2862, "faith": 2863, "aye": 2864, "hush'd": 2865, "display'd": 2866, "silence": 2867, "seeing": 2868, "within": 2870, "debateth": 3933, "smells": 2872, "worshipper": 2873, "besieged": 2874, "himself": 2875, "'alas": 2876, "governs": 2877, "healthful": 2878, "frost": 2879, "hail": 2880, "newer": 2881, "reek": 2882, "warlike": 2883, "dull": 2884, "bevel": 2885, "heaven-hued": 2886, "immure": 249, "foresight": 2888, "politic": 2889, "wicked": 2890, "vassalage": 2891, "back'd": 2892, "mindful": 2893, "chafes": 2894, "surmise": 2895, "strong-tempered": 5271, "cancell'd": 2897, "sullen": 2898, "fears": 2899, "charactered": 2900, "clamours": 2901, "contenting": 2902, "nay": 2903, "wished": 6354, "smiles": 2904, "draw": 2905, "princely": 2906, "pretended": 2907, "all-to": 2908, "smiled": 2909, "resolving": 2910, "heats": 2911, "'kill": 2912, "she's": 2913, "berries": 2914, "deformed'st": 2915, "nuns": 2916, "go": 2917, "ruminate": 2918, "'have": 2919, "compact": 2920, "tincture": 2706, "margent": 2922, "attired": 2923, "sparrows'": 2924, "friendly": 2925, "virtuous": 2926, "murderous": 2927, "wave": 2928, "rebuked": 2929, "telling": 2930, "yourselves": 2931, "'how": 2932, "kindled": 2933, "compassionate": 2935, "hive": 2936, "verdict": 2937, "cloister": 2938, "betwixt": 2939, "alt'ring": 4388, "sistering": 2941, "waking": 2942, "jump": 2943, "issueless": 2944, "decrees": 2945, "plays": 2946, "cell": 2947, "rotten": 2948, "rotted": 2949, "melancholy": 2950, "collatinus": 6141, "following": 2952, "scythe": 2953, "conceited": 2954, "ripe-red": 2955, "adulterate": 2956, "flap-mouth'd": 2957, "deserts": 6143, "noon-tide": 2959, "chant": 2960, "overseen": 2961, "out-worn": 2962, "repel": 2963, "nameless": 2964, "grained": 3882, "win": 2966, "manage": 2967, "wit": 2968, "cloud": 2970, "remains": 2971, "feeling-painful": 2972, "weak-made": 2973, "mix'd": 2974, "uneared": 2976, "reflects": 2977, "cheeks": 2978, "pretty": 2979, "becomes": 2980, "sister": 1644, "drumming": 1645, "looketh": 2983, "crosses": 2984, "meek": 2985, "consort": 2986, "meed": 2987, "ride": 2988, "crossed": 2989, "servants": 2990, "meet": 2991, "drops": 2992, "dropt": 2993, "vaunt": 2994, "control": 2995, "betray'd": 2996, "ushers": 2997, "sought": 2998, "darkening": 2999, "conceit": 1184, "sickle's": 3000, "household's": 3001, "conquers": 3002, "fouler": 3003, "canker": 3004, "comprehends": 3005, "consecrated": 3006, "lordly": 3007, "prays": 3008, "favourites": 3009, "sightless": 3010, "offences": 3011, "including": 4862, "brood": 3013, "scornfully": 3892, "brook": 3015, "assign'd": 3016, "him": 6157, "mountain-spring": 3018, "sword": 3893, "sweets": 3020, "night-waking": 3021, "stout": 3022, "hands": 3023, "front": 3024, "black-faced": 3025, "slide": 3026, "shaking": 3027, "legions": 3028, "beshrew": 3029, "map": 3898, "princes'": 3030, "ills": 3031, "weepingly": 3032, "death-worthy": 3033, "sands": 3034, "burden-wise": 3035, "measure": 5022, "prizing": 5028, "marigolds": 3038, "entertainment": 3039, "sway'st": 3040, "confess": 3041, "gazeth": 3042, "beseech'd": 5053, "cause": 3044, "one's": 3045, "withering": 3046, "darkly": 3047, "attending": 4350, 